<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>配送服务</span>
        </div>
    </div>
    <div class="content_text_short">
        <p class="text_title ahout_p">一、传统饭店食材供应系统概述</p>
        <p>饭店食材是指饭店（包括食堂和食品加工企业）为了保障饭菜食品的烹饪制造而采购的各种果蔬、肉蛋禽、水产品、米面以及调料和炊具。</p>
        <p>传统的食材供应是从菜园果园、养殖场、农场等地将初级农副产品收购运输至某个城市的农副产品批发市场，然后再由饭店采购人员采购食材，批发市场派车送货上门。饭店除了满足顾客在饭店内的餐饮需求，还有可能为饭店外的顾客提供食品外卖业务。每天还有一些饭菜加工的垃圾和剩饭菜废弃物品，成为逆向物流。</p>
        <p class="text_title">二、饭饭直采平台仓储分拣中心运作模式</p>
        <p class="text_top_2">物流中心业务类型：中转型物流</p>
        <p>商品保质期非常短，每张订单数量不大，多家饭店都有订货，适宜采用当天配送的方式。</p>
        <p>饭饭直采平台打造的是自建仓储、配送业务这种重模式。建立仓储分拣中心，以中转型物流模式整合饭店食堂的食材供应环节。</p>
        <p>饭店、食堂等采购商通过饭饭1080º直采平台向供应商下达采购订单，供应商备货送至饭饭直采平台的仓储分拣中心，仓储分拣中心经过分拣作业，将各饭店采购的食材派车挨家饭店送货，提高配送车辆的装载率，降低运输成本。</p>
        <p class="text_title">三、饭饭直采平台直采平台物流运作过程</p>
        <p class="text_top_2">1、订单受理</p>
        <p>每天订单截止时刻前，各采购商的订货需求通过直采网平台传递给供应商。</p>
        <p class="text_top_2">2、物流运作</p>
        <p class="text_top_2">（1）进货</p>
        <p>进货作业是指对物品实体上的接收，从货车上将物品卸下，供应商在将货物发送至饭饭仓储分拣中心时，饭饭仓储分拣中心应对货物进行初检，初检仅限于外包装等眼睛可直接审视的范围。</p>
        <p class="text_top_2">（2）拣货</p>
        <p>拣货作业是依据客户的订货要求或仓储分拣中心的送货计划，迅速准确地将商品从其储位或其他区域拣选出来，并按一定的方式进行分类集中，等待配装送货的作业过程。在配送作业的各环节中，拣货作业是非常重要的一环，它是整个仓储分拣中心作业系统的核心工序。</p>
        <p>将饭店的订单汇总，根据汇总取货，汇总单标识从各个仓位取货的数量，取货数量为本批配货的总量，取货完成后系统预扣库存，被取商品从仓库货位送到待发区。</p>
        <p class="text_top_2">（3）配货</p>
        <p>配货作业是指把拣取分类完成的货品经过配货检查过程后，装入容器并做好标识，再运到配货到准备区，待装车发送。</p>
        <p>在待发区配货分配人员根据各路线各门店配货数量对各门店进行播种配货。</p>
        <p class="text_top_2">（4）出库</p>
        <p>当全部区域拣选结束后，工作人员将不同采购商分散在多台笼车上的商品汇总，附上交货单，送到对应配送车辆上。</p>
        <p class="text_title">四、送货</p>
        <p>送货作业是利用配送车辆把饭店用户订购的食材从配送中心，送到用户的手中的过程。通常是一种短距离、小批量，高频率的运输形式。</p>
        <p>送货作业是仓储分拣中心最终直接面对用户的服务，具有以下几个特点：</p>
        <p>时效性：是流通业客户最重视的因素，也就是要确保能在指定的时间内交货；</p>
        <p>可靠性：送货的任务就是要将货物完好无损地送到目的地；</p>
        <p>沟通性：送货是配送的末端服务，它通过送货服务直接与客户接触，是与客户沟通最直接的桥梁，他不仅代表公司的形象和信誉，还在沟通中起着非常重要的作用；</p>
        <p>便利性：配送以服务为目标，以最大限度地满足客户要求为宗旨。因此应尽可能的让客户享受最便捷的服务。</p>
        <p>经济性：在满足客户要求，提供高质量、及时方便的配送服务，还必须提高配送效率，加强成本管理与控制。实现一定的经济利益。</p>
        <p>送货的作业流程：</p>
        <p>1、划分基本送货区域</p>
        <p>2、车辆配载</p>
        <p>3、暂定送货先后顺序</p>
        <p>4、车辆安排</p>
        <p>5、选择送货线路</p>
        <p>6、确定最终的送货顺序</p>
        <p>7、完成车辆积载</p>
        <p>商品分捡完成后，都堆放在待发库区。在装车时按计划依路线门店顺序进行，同时抽样检查准确性。</p>
        <p class="text_title">五、配送模式</p>
        <p>饭饭直采</p>
        <p>打造的是自建仓储、配送的业务模式，这种重模式在国内农产品电商中屈指可数。最主要的是饭饭做的是餐饮供应链的配送，餐饮端采购量大、复购率高，粘性强，流水大，一直以来农产品互联网项目中物流环节的问题，诸如配送时间、送达时间、配送成本等问题，都迎刃而解了。</p>
        <p>从信息走向交易，又从交易向配套服务延伸，作为中国电子商务4.0时代的在线支付网站，饭饭直采平台区别于一般电商平台的信息交易身份，而是以综合服务商的定位，通过构建流程闭环服务，来满足买卖双方在交易中的包括信息、撮合、支付、物流、融资等一系列需求，提供一站式商业服务。以正品货源、实体支撑、冷链物流、担保交易、全网营销、快速融资的平台优势，有效解决了生鲜电商普遍存在的产品非标准化、冷链物流成本高、信任难确立的三大难题。</p>
        <p class="text_title">六、仓储、分拣、物流</p>
        <p>饭饭直采平台的物流采用B2B自建物流的重模式。平台仓储分拣物流系统建设可采用自建、合作、联营、融资租赁等方式。</p>
        <p class="text_top_2">1、仓储模式</p>
        <p>市内每个区建设4——5个仓储中心，每个仓储中心设在大型菜市场附近，便于抓取零星散货。这个可以和农贸市场谈判，借地借力。仓储中心前期运营模式为零库存。</p>
        <p class="text_top_2">2、分拣模式</p>
        <p>饭饭直采平台设立二级分拣模式，即供应商晚上18:00前，改价完毕；采购商晚上11:00前下单后，由饭饭平台汇总给各个供货商，各个供货商自行备货并按照采购商要求分拣包装好，在早晨4:00前分别送到饭饭平台各个对应的仓储中心；饭饭平台的仓储中心验货汇总后进行二次分拣，将各个采购商的所有需求集中一起；早上7:00，准时启动物流开始送货；9:00—9:30准时将货物送到各个餐饮店。</p>
        <p>根据餐饮店的采购特点，可以一日两配，早上以食材为主，下午以配套设施和用品为主。</p>
        <p class="text_top_2">3、物流模式</p>
        <p>物流车队采用：自有司机团队（一小部分）+第三方专业公司+联营物流＋第三方司机团队（主要力量）。</p>
        <p>可以直接用APP端司机管理软件来跟踪车辆位置，提前通知仓管开门放货，或者配送上门时商家提前准备好取货。</p>
        <p>电子商务中唯一与消费者面对面沟通的平台就是物流，它是虚拟和现实的桥梁，对于大平台来说，自建平台的物流系统是其竞争能力的一种表现，同样也是一种不容小觑的社会资源，合理利用了就能为企业带来不错的收益。</p>
        <p class="text_title">七、术语约定</p>
        <p>平台——饭饭1080º直采平台。</p>
        <p>采购商——平台上注册的饭店、食堂等餐饮企业，买方。</p>
        <p>供应商——平台上注册的提供食材等餐饮企业所需物品的卖方。</p>
        <p>会员——在平台上进行交易的双方，一般是指采购商、供应商。</p>
        <p>用户——平台软件的使用者，一般指采购商、供应商。也可以是政府监管部门、系统管理员、系统维护人员。</p>
        <p>货品（货物）——平台销售、配送的对象。一般指食材，也包括餐具、炊具等饭店经营所需的用品。</p>
        <p>食材——制作食物时所需要使用的原料。</p>
        <p>生鲜——生鲜是指未经烹调、制作等深加工过程，只做必要保鲜和简单整理上架而出售的初级产品，以及面包、熟食等现场加工品类的商品的统称。生鲜商品的特点、保存条件基本相同，需要保鲜、冷藏、冷冻；属于散装商品并需要用称重打条码方式售卖；主要有水果、蔬菜、肉品、水产、干货及日配、熟食和糕点。</p>
        <p>订单——采购商通过平台，选择提交的购买货品的清单。包括货品名称、货号、品种、规格、单价、数量、质量、配送地址等信息。</p>
        <p>标签——每个物流配送单位（相当于一个包裹）上面，贴一个标签。标签上信息有：货号、货品名称、采购商名称、货品型号规格、单位、数量、单价、总价、运至哪个配送中的哪个仓位、到达时间段、供应商名称、包装日期时间每个一个包装一种货品送至一家采购商。</p>
        <p>仓储中心——也称为仓库，存放物品的建筑物和场地，可以为房屋建筑、大型容器、洞穴或者特定的场地等，具有存放和保护物品的功能。</p>
        <p>一次分拣——由供应商负责。是接受并处理采购商的订单信息，按照订单要求备齐货品，然后及时配送至仓储分拣中心内指定的集货区。</p>
        <p>仓储分拣中心——由分拣中心进行初检，然后配装。</p>
        <p>集货区——仓储分拣中心内，以采购商为单位划定的场地。</p>
        <p>包装容器——指回收且重复使用的包装物。比如木箱、托盘集合包装、塑料周转箱等。</p>
        <p>配装——配装也叫做配载。就是把货品合理安全的装载到运输工具上，保证货物的安全以及运输工具空间的最大利用，还要注意货物卸载时的方便及安全，比如重上轻下、合理规划运程，如一条线路上的几个到货点，要合理安排货品的装卸，将其顺利地运往目的地。</p>
        <p>配送路线优化——根据配送运输的各种影响因素，如车流量的变化、道路状况、采购商的分布状况和仓储分拣中心的位置、道路交通网、车辆定额载重量以及车辆运行限制等，运行专门的计算机软件，快速制定出每台车的最优行车路线，节省时间、运距，最终达到降低配送运输成本的目的。</p>
        <p>第三方物流——是把原来属于自己处理的物流活动，以合同方式委托给专业物流服务企业，同时通过信息系统与物流企业保持密切联系，以达到对物流全程管理的控制的一种物流运作与管理方式。因此第三方物流又叫合同制物流。也包括个体物流。</p>
        <p class="text_title">八、组织架构</p>
        <p>物流中心设物流经理，物流经理下设运输调度、仓库管理、设备管理、客服、统计、后勤部门。运输调度部门负责指挥车队进出物流中心、安排装卸货物；仓库管理部门负责货物的分拣作业和流通加工作业；设备管理部门负责所有设备的维修保养和设备清点；客服部门负责管理食材的采购商和供应商；统计部门负责各部门的工作绩效考核；后勤部门负责场地的卫生和安全。</p>
        <div class="text_img bg-gy"></div>
    </div>
    <div class="bg_img_box"></div>
</div>