<#include "/common/common_var_definds.ftl" />
<div class="content_5">
    <div class="content_top">
        <div class="content_title">
            <span>行业增值服务</span>
        </div>
    </div>
    <div class="content_text">
        <p>饭饭直采平台的理想和目标做的是中国版的Sysco，即把平台打造成一个以大连餐饮店为核心的生态服务圈，为其采购、厨师求职、选址经营、金融服务等提供综合性服务。平台会通过平台数据进行行业分析，在这样的数据上，平台就有可能成为行业的指导者，成为大连最专业的餐饮供应链、产业链综合服务平台，这个是饭饭认为将来最有价值的部分。所以饭饭从起步伊始，就深入了解行业痛点和需求，本着行业服务商的宗旨，打造全行业产业链的全方位服务体系，除了供应链和金融链之外，平台还专门为会员设计了很多增值服务项目，以解决行业老板的苦恼。</p>
        <p class="text_top">大数据分析</p>
        <p>饭饭直采平台还致力于对交易过程中产生的大数据进行研究和分析，为政府、职能部门提供管理和支持数据，为金融部门提供参考标准，帮助实现行业内资源的合理配置，创造更多的商业机会等。</p>
        <p class="text_top">行业人才库</p>
        <p>平台上将建立行业人才库，开展人才储备、招聘、推荐等方面工作，帮助餐饮老板解决用人问题。尤其建立大连餐饮行业就业人员信息查询中心，餐饮行业就业人员的行业能力、素质水平、责任心、职业道德等将一一备案记录，便于餐饮老板了解用人情况，改变餐饮老板作为投资人却是弱势群体的行业怪像。</p>
        <p class="text_top">餐饮就业人员培训学校</p>
        <p>饭饭直采平台为提升餐饮饭店行业整体素质，充分发挥联盟及平台优势，整合优势培训资源，将创建“大连餐饮就业人员培训学校”，为行业量身打造专业实战课程体系，包括管理、流程、服务、成本管控等，为餐饮企业定向培养核心岗位紧缺人才。</p>
        <p class="text_top">设置专家团队</p>
        <p>针对餐饮饭店行业开关程度高、管理难度大、竞争激烈等问题，饭饭直采平台依托平台优势，深度整合资本、人脉、专家、渠道、机构资源等，打造大连餐饮饭店行业专属服务体系，为行业企业提供优质的综合服务解决方案。比如，为保护餐饮店利润，平台组织大家团结起来“去团购化”；餐饮消费碰瓷现象严重，平台出面协调各职能部门，制定管理措施，公平合理的解决问题，以免餐饮行业沦为弱势群体，任人欺负等等。</p>
        <p class="text_top">清理行业秩序 维护行业利益</p>
        <p>因为竞争惨烈，所以餐饮行业无序、恶性现象特别严重，平台有义务全面解决餐饮行业的痛点，整合餐饮全产业链，让大连餐饮行业从竞争无序走向合作共赢，让所有用良心在做餐饮的同行，不再那么艰难。比如美食协会就帮助行业老板制定了«大连市服务业——酒店、社会餐饮业用工标准及薪酬管理体系»等，不但解决了餐饮老板的难题，更利于行业良性有序的发展。</p>
        <p class="text_top">品牌（新店）策划推广</p>
        <p>饭饭直采平台的品牌策划部门经验丰富老道，充满创意和冲击力，其跨越360度的品牌塑造系统更是一个科学、全面、系统化的庞大工程，从产品研发与设计、企业资源配置、品牌形象设计、产品价格定位、品牌传播推广、品牌视觉系统，一直到品牌营销战略、市场进入策略、网络体系建设、营销团队打造、品牌管理系统等等，都具有独到的能力。平台会用自己杰出的工作，严谨系统的实战经验，精准的品牌定位，帮助客户构建品牌体系，降低企业运营成本，创造品牌竞争力，用品牌的力量使客户实现自己伟大的商业目标。</p>
        <p class="text_top">菜品研发</p>
        <p>大连美食文化协会一直以振兴连菜为己任，集合了30多位连菜正宗的大厨组成专家团队，系统的挖掘、收集、整理连菜近200年的文化、技艺，继承的基础上打造了新连菜体系，共有1200多道菜品。平台的菜品研发团队，个个都是“好吃鬼”、“美食狂”、“海鲜控”，对大自然恩赐给人类的每一款食材都有一种狂热，喜欢不断研究各种新吃法。他们每天都在研究各种食材，研究食材的营养和食疗价值，研究食材的特点，研究各式最佳的烹饪方法、最美的食相、最绝的口感口味。饭饭直采平台是他们的梦想舞台，在这里他们能把自己的“美食梦”和“创新欲”，融化到产品中，创造了童话一样完美的连菜美食，并把它无私的奉献给餐饮同行。</p>
        <p class="text_top">菜品标准化</p>
        <p>平台成立了“菜品标准化研发中心”，专门帮助餐饮店研究每一道菜品如何标准化问题，从而实现了酒店后厨系统的标准化。该标准分别从综合标准、烹饪原料、烹饪工艺、菜品菜式、烹饪设备、调为原料、配料、加工流程、菜品质量等方面进行了规范统一，使餐饮店的每一款菜肴，无论什么时候，都具有同样完美的口感口味、外观色相，确保了品质质量的恒定。标准化、流程化是餐企生存乃至发展壮大的法宝，标准化的运作，做到了复杂的东西简单化、简单的东西标准化、标准的东西程序化、程序的东西规模化、规模的东西市场化、市场的东西效益化，这样就为品牌的市场推广和发展，奠定了厚实的基础，为餐饮企业做大做强插上了一对羽翼。</p>
        <p class="text_top">厨师专业委员会</p>
        <p>平台专门成立了“厨师专业委员会”，厨专委的主要工作任务，一是交流厨艺，组织厨师长之间互相交流；组织烹饪技术专题比赛或优质食材专题比赛，注重考察基本功、综合实力。二是组织本市、外埠乃至国外同行交流，以开拓视野、兼容并蓄。三是推进连菜烹饪技艺传承人工作。四是开展行业大师、名师认定、名菜名点认定工作。五是建立人才库。对每位厨专委的会员建立电子档案，根据企业需要，推荐输送技术人才。同时，对于违背厨德，损害厨师声誉者，列入黑名单、记录在案。六是组织业务培训，包括厨德教育、烹饪技术、厨务管理、食品安全、食品营养知识等的培训。厨专委的宗旨是弘扬连菜饮食文化，发扬厨德，切磋厨艺，为大连餐饮界厨师开展烹饪技艺交流提供服务，坚持“合作、分享、共赢”的原则。</p>
    </div>
    <div class="bg_img_box"></div>
</div>