<#include "/common/common_var_definds.ftl" />
<div class="content_3 content3-gy">
    <div class="content_top">
        <div class="content_title">
            <span>广告服务</span>
        </div>
    </div>
    <div class="content_head_1">
        <a href="/about/about_advertising_1.jhtml?name=电子商务发展趋势" class="text_head">电子商务发展趋势</a>
        <a href="/about/about_advertising_2.jhtml?name=首页广告位" class="text_head">首页广告位</a>
        <a href="/about/about_advertising_3.jhtml?name=一级页面广告位" class="text_head">一级页面广告位</a>
        <a href="/about/about_advertising_4.jhtml?name=二级页面广告位" class="text_head">二级页面广告位</a>
        <a href="/about/about_advertising_5.jhtml?name=商品列表广告位" class="text_head">商品列表广告位</a>
        <a href="/about/about_advertising_6.jhtml?name=商品详情页广告位" class="text_head">商品详情页广告位</a>
        <a href="/about/about_advertising_7.jhtml?name=广告套餐推荐" class="text_head about_on">广告套餐推荐</a>
    </div>
    <div class="content_text_1">
        <p class="text_title">三、饭饭直采平台广告套餐推荐</p>
        <p class="text_top_1">1、三三喜</p>
        <p>“三三喜广告套餐”指支付33,000.00元的广告费用，可取得饭饭价值50,004.00元的广告，共包含广告位：6个，使用时间为一年。</p>
        <p>一级页面</p>
        <p>价值1000.00/月广告位1年使用权1个，价值1.2万，位置：楼层广告位。</p>
        <p>二级页面</p>
        <p>价值600.00/月广告位1年使用权1个，价值0.72万，位置：楼层广告位。</p>
        <p>商品展示页面</p>
        <p>价值800.00/月广告位1年使用权2个，价值1.92万，位置：饭饭热卖。</p>
        <p>商品详情页面</p>
        <p>价值500.00/月广告位1年使用权1个，价值0.6万，位置：推荐搭配。</p>
        <p>价值500.00/月广告位1年使用权1个，价值0.6万，位置：猜你喜欢。</p>
        <p class="text_top_1">2、六六发</p>
        <p>“六六发广告套餐”指支付66,000.00元的广告费用，可取得饭饭价值123,600.00元的广告，共包含广告位：14个，使用时间为一年。</p>
        <p>一级页面</p>
        <p>价值1000.00/月广告位1年使用权2个，价值2.4万，位置：楼层广告位。</p>
        <p>二级页面</p>
        <p>价值600.00/月广告位1年使用权2个，价值1.44万，位置：楼层广告位。</p>
        <p> 价值500.00/月广告位1年使用权1个，价值0.6万，位置：搜索栏广告位。</p>
        <p>商品展示页面</p>
        <p>价值1000.00/月广告位1年使用权2个，价值2.4万，位置：热卖推荐。</p>
        <p>价值800.00/月广告位1年使用权2个，价值1.92万，位置：饭饭热卖。</p>
        <p>价值500.00/月广告位1年使用权2个，价值1.2万，位置：商品精选。</p>
        <p>商品详情页面</p>
        <p>价值500.00/月广告位1年使用权1个，价值0.6万，位置：推荐搭配。</p>
        <p>价值1000.00/月广告位1年使用权1个，价值1.2万，位置：同类商品。</p>
        <p>价值500.00/月广告位1年使用权1个，价值0.6万，位置：猜你喜欢。</p>
        <p class="text_top_1">3、九九红</p>
        <p>“九九红广告套餐”指支付99,000.00元的广告费用，可取得饭饭价值229,200.00元的广告，共包含广告位：27个，使用时间为一年。</p>
        <p>一级页面</p>
        <p>价值1000.00/月广告位1年使用权2个，价值2.4万，位置：楼层广告位。</p>
        <p>价值300.00/月广告位1年使用权2个，价值0.72万，位置：楼层下侧广告位。</p>
        <p>价值500.00/月广告位1年使用权1个，价值0.6万，位置：搜索栏广告位。</p>
        <p>二级页面</p>
        <p>价值2000.00/月广告位1年使用权1个，价值2.4万，位置：大轮播广告位。</p>
        <p> 价值500.00/月广告位1年使用权1个，价值0.6万，位置：大轮播下侧广告位。</p>
        <p>价值600.00/月广告位1年使用权3个，价值2.16万，位置：楼层广告位。</p>
        <p>价值500.00/月广告位1年使用权1个，价值0.6万，位置：搜索栏广告位。</p>
        <p> 商品展示页面</p>
        <p> 价值1000.00/月广告位1年使用权3个，价值3.6万，位置：热卖推荐。</p>
        <p>价值800.00/月广告位1年使用权3个，价值2.88万，位置：饭饭热卖。</p>
        <p>价值500.00/月广告位1年使用权3个，价值1.8万，位置：商品精选。</p>
        <p>价值300.00/月广告位1年使用权1个，价值0.36万，位置：品牌展示。</p>
        <p>商品详情页面</p>
        <p>价值500.00/月广告位1年使用权2个，价值1.2万，位置：推荐搭配。</p>
        <p>价值1000.00/月广告位1年使用权2个，价值2.4万，位置：同类商品。</p>
        <p>价值500.00/月广告位1年使用权2个，价值1.2万，位置：猜你喜欢。</p>
    </div>
    <div class="bg_img_box"></div>
</div>