<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>退换货服务</span>
        </div>
    </div>
    <div class="content_text_short">
        <p class="text_title about_p">退换货及保证金管理制度</p>
        <p>饭饭直采平台为了加强对退换货产品的有效管理，缩短供应商的退换货处理周期，保证采购商可以正常生产经营，依据《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》等法律法规，特此制定退换货制度和保证金管理制度。</p>
        <p class="text_top">一、适用范围</p>
        <p>本退换货制度适用于饭饭仓储分拣中心及采购商针对货物质量及货物在物流中所造成的退换货问题。</p>
        <p class="text_top">二、退换货的受理范围</p>
        <p>1、采购商当日下达订单后，可以在次日2：00之前无条件取消订单。</p>
        <p>2、采购商应在货物送达时认真核对收货，确认单中货物（含赠品）的种类、数量和质量。如有质量、数量、品牌与下单不符以及货物（不含赠品）包装破损等问题的，采购商可以当场提出退换货要求。</p>
        <p>3、生鲜类货物（蔬菜水果、鲜肉禽蛋、海鲜水产、冷藏或冻货、面点等）当场验货，可提供退换货的服务。</p>
        <p>4、非生鲜类食材类货物（米面粮油，调料干货等）自采购商签收货物后24小时内如发现有质量问题，可提供退换货的服务。</p>
        <p>5、饭饭仲裁委员会裁定的退换货物品。</p>
        <p>6、其他依法应办理的退换货物品。</p>
        <p class="text_top">三、不予退换货的情形</p>
        <p>1、任何已使用过的货物。</p>
        <p>2、任何已签收的生鲜类货物，任何已签收超过24小时的非生鲜食材类货物。</p>
        <p>3、任何因采购商使用或保管不当导致出现质量问题的货物。</p>
        <p>4、由于采购商在采购中自身对货物认识不足，导致下单错误。</p>
        <p>5、对于货物数量缺失的情况，需当场验货，一旦签收，将不再退换。</p>
        <p>6、对于临期特卖货物，非质量问题不退不换。</p>
        <p>7、所有样品、派送品、赠品不予单独退货。</p>
        <p>8、其他依法不应办理的退货。</p>
        <p class="text_top">四、退换货时注意事项</p>
        <p>1、货物的外包装完整且未损坏。</p>
        <p>2、货物退换，如含因购买货物所得的赠品，应将赠品一同退回。</p>
        <p>3、套装类货物，不可以部分退货。退货后，原套装类货物将可能无法享受购买时的优惠。</p>
        <p>4、购买货物时，如使用了优惠券的订单，发生退货时，将根据采购商实付金额退还。</p>
        <p>5、一张订单只能进行一次退换货操作。</p>
        <p class="text_top">五、货物保质期</p>
        <p>如果供应商提供的货物有保质期，所送货物须符合下述送货验收日期的规定：</p>
        <p>1、有效期为7天以下（含7天）的，商品应在第一天内送货验收，截至保质期前两天停止销售和配货；</p>
        <p>2、有效期为7天以上、10天以下（含10天）的，商品应在保质期前2/3天数内验收，保质期终止前2天停止销售和配货</p>
        <p>3、有效期为10天以上、15天以下（含15天）的，商品应在保质期前3/4天数内验收，保质期终止前3天停止销售和配货；</p>
        <p>4、有效期为半个月以上、一个月以下（含一个月）的，商品应在保质期前7/10天数内验收，保质期终止前5天停止销售和配货；</p>
        <p>5、有效期为一年以下（含一年）的，商品应在保质期终止3个月前完成验收，保质期终止前一个月停止销售和配货；</p>
        <p>6、有效期为一年以上的，商品应在保质期终止6个月前完成验收，保质期终止前3个月停止销售和配货。</p>
        <p class="text_top">六、退换货流程</p>
        <p>1、供应商在将货物发送至饭饭仓储分拣中心时，饭饭仓储分拣中心应对货物进行初检，初检仅限于外包装等眼睛可直接审视的范围，如果货物符合初检标准，则饭饭仓储分拣中心会将货物继续发至采购商；如果货物不符合初检标准，则应立即退还至供应商处。</p>
        <p>2、采购商在收到饭饭仓储分拣中心发送的货物时，应当场进行查验，如果货物符合质量标准，则应签字并确认收货。生鲜类货物当场验收，签收后将不享受退换货服务，非生鲜类食材货物在您签收货物24小时后将不再享受退换货服务。</p>
        <p>3、采购商在对货物进行查验时，如果发现货物存在质量问题，应立即联系饭饭客服中心。饭饭客服中心立即联系供应商进行沟通，如果供应商愿意承认货物的质量问题，并且愿意自己处理的，客服部会直接安排退换货处理，供应商必须在2个小时内换货完毕。如果供应商不愿意承认货物的质量问题，客服部会立即通知饭饭仲裁委员会就双方争议的货物质量问题及相关的责任进行裁定。</p>
        <p>饭饭仲裁委员会将对货物质量进行裁定。如果货物确实存在质量问题，则应立即安排退换货处理。</p>
        <p>采购商的货物一旦安排了平台介入式的退换货处理，饭饭会立即向采购商确认，此次有问题的货物是退货即可还是需要换货。如果需要换货，属于早晨配送的食材类货物，或由供应商2个小时内换货完毕，达到采购商满意；或由饭饭直采平台启动饭饭应急车队，依据采购商的订单，或通过其他供应商采购，或紧急自采，对“问题货物”进行同品类产品购买，并送至采购方，保证采购方可以按时生产经营，避免进一步损失。如果是属于下午配送的货物，平台限定供应商必须于24小时内换货到位。</p>
        <p>饭饭应急车队购买的“问题货物”的同品类产品的费用，以饭饭应急车队从其他供应商或市场购买货物的实际价格，由原供应商进行支付。</p>
        <p>4、期间因货物质量造成的一切损失由供应商承担；如果货物不存在质量问题，则采购商应确认收货，不得退还货物。</p>
        <p>5、特殊情况：如果采购商要求换货，并同意第二天送达，则饭饭直采平台平台启动延期配送流程，修改相应的单据，第二天准时送达。</p>
        <p class="text_top">七、其它货物退换货细则</p>
        <div class="text_img"><img src="${resources}/basepage/store/default/about_pages/img/tuihuanhuo.jpg" /></div>
        <p class="text_top">八、饭饭仲裁委员会</p>
        <p>仲裁委员会成员，源自由饭饭直采平台、大连美食文化协会、知名饭店老板、知名大厨等组成的专业团队。其设立目的是对采购商、供应商之间的货物质量有争议的问题，做出公平、公正、公开的裁定。</p>
        <p class="text_top">九、责任承担</p>
        <p>1、采购商要求的退货</p>
        <p>（1）供应商发货前，采购商可以取消订单</p>
        <p>供应商晚上18:00前，报价完毕，采购商开始下单，平台于23:00冻结订单窗口，采购商停止下单。采购商可以在次日2：00之前无条件取消订单，不需承担任何责任。</p>
        <p>（2）物流环节，采购商无法取消订单</p>
        <p>2:00以后，供应商的货物已经分包完毕，开始进入物流环节，虽尚未送至仓储分拣中心，采购商也无法取消订单。</p>
        <p>（3）货物进入平台仓储分拣中心时，采购商无法取消订单</p>
        <p>4:00以后，供应商的货物虽送至平台的仓储分拣中心，采购商也无法取消订单。</p>
        <p>（4）当货物到达采购商时，采购商也不能无理由退货</p>
        <p>当货物到达采购商时，如果采购商无理由而拒绝收货，则饭饭直采平台应扣留采购商的货款，并要求采购商提供退货说明，期间造成的全部损失（包括但不限于物流、包装、人工及货物变质等费用）全部由采购商承担。采购商也应就其违约行为支付相应的违约金。</p>
        <p>2、供应商导致的退货</p>
        <p>（1）仓储分拣中心初检不合格</p>
        <p>若货物在仓储分拣中心的初检过程中发现规格、保质期、包装等有问题，则仓储分拣中心有权利要求供应商退货，期间造成的损失均由供应商承担。</p>
        <p>仓储分拣中心仅对货物的规格、保质期、包装等进行查验，对其他货物问题（包括但不限于质量问题）没有查验的义务，并对由此产生的纠纷予以免责。</p>
        <p>（2）采购商收货时验货不合格</p>
        <p>如果因供应商货物的质量问题而导致采购商拒绝收货，饭饭直采平台将会启用应急措施（包括但不限于“饭饭应急车队”），最大化减少双方损失。但应急措施结束后，采购商仍有损失，则供应商应对采购商仍存在的损失予以赔偿。</p>
        <p>3、饭饭直采平台的原因产生的退货</p>
        <p>（1）物流中货物损失，包括但不限于配送错误、交通肇事等原因，应由饭饭直采平台承担相应的责任。</p>
        <p>（2）仓储分拣中心出现差错，包括但不限于在仓储分拣中心的分拣过程造成货物损坏、丢失等情况，应由饭饭直采平台承担相应的责任。</p>
        <p>4、其他原因产生的退货</p>
        <p>由其他原因产生的退货，应由饭饭仲裁委员会进行介入，对相关责任方、相关责任做出裁定。</p>
        <p class="text_top">十、退款</p>
        <p>1、供应商备货时，采购商取消订单</p>
        <p>在饭饭直采平台运营中，供应商于晚上18:00前，改价完毕，采购商开始下单，于23:00前停止下单。则次日2:00前采购商可以无条件取消订单，可进行24小时内退款。</p>
        <p>2、货物未送至采购商时，采购商申请退款</p>
        <p>（1）如供应商在确认订单后出现缺货、备货错误等情况，导致无法发出货物，需要取消订单。应立即通知饭饭直采平台，如供应商未及时通知，并取消订单，供应商应承担双倍金额违约责任。</p>
        <p>（2）当货物已从供应商出发进入物流环节后，采购商无正当理由，不得申请退款。</p>
        <p>（3）如因物流原因导致供应商的货物没有及时送达，则供应商应立即与客服进行联系，启动危急情况申报，饭饭直采平台立即采取应急措施。供应商应及时退款，退款时间不超过24小时。</p>
        <p>（4）如遇到不可抗力，如暴雨、暴雪、道路拥堵等非饭饭平台、供应商责任的情况，导致延迟送达的情况，采购商应耐心等待并与饭饭平台客服进行联络。</p>
        <p>3、货物送至采购商时，采购商申请退款</p>
        <p>当货物送至采购商时，采购商已确认收货后认为货物存在质量问题，则应立即联系饭饭客服中心，客服中心将联系供应商。如果双方协商一致，则报送饭饭直采平台，执行退款；如果协商不一致，则应由饭饭仲裁委员会进行仲裁。</p>
        <p>饭饭仲裁委员会将对“问题货物”进行仲裁，如果仲裁结果支持采购商，则应报送饭饭直采平台，执行退款；如果仲裁结果支持供应商，则采购商不得退货、退款。</p>
        <div class="text_img"><img src="${resources}/basepage/store/default/about_pages/img/tuihuanhuo2.jpg" /></div>
        <p>4、违规订单产生的退款</p>
        <p>（1）违规订单包括但不限于：</p>
        <p>a、采购商使用多个账号下单不支付，不正当占库存;</p>
        <p>b、盗取采购商饭饭直采平台账号、银行账号等信息下单购买货物;</p>
        <p>c、出现威胁饭饭直采平台或商家系统安全的行为；</p>
        <p>d、发布虚假信息。</p>
        <p>（2）处理原则</p>
        <p>a、如供应商没有违反发货要求，交易订单将按完成处理，供应商有权拒绝采购商订单退款要求；</p>
        <p>b、如供应商违反了发货要求，导致采购商没有收到货、拒签货物或者签收货物后退回的，采购商可申请退款；</p>
        <p>c、如供应商提供有效凭证可以证明采购商已收到货物，且采购商未对凭证提出其他异议的，交易订单将按完成处理，供应商有权拒绝采购商该订单的退款要求。</p>
        <p>5、撤销退款</p>
        <p>采购商申请退款后，如与供应商协商达成一致，则采购商可自行提交“撤销退款申请”，撤销后，交易会按照正常的交易流程继续进行，但不得再次申请退款。</p>
        <p class="text_top">十一、保证金</p>
        <p>为了更好的保障供应商及采购商的权益，提升供应商的服务水平和货物质量，饭饭直采平台依照《饭饭直采平台供应商服务协议》，规定缴纳保证金制度。</p>
        <p>1、保证金收取标准</p>
        <p>供应商入驻平台时，针对同一供应商，保证金缴纳数额规定，每年单款产品5,000元；2-3款产品1万元；4-10款产品2万元；11款及11款以上产品3万元。一年后，饭饭直采平台全额返还保证金，并按中国人民银行同期定期存款年利率的3倍支付利息。供应商入住饭饭直采平台平台第二年起，无须再缴纳保证金。</p>
        <p>2、供货商的义务</p>
        <p>（1）按约定时间发货</p>
        <p>采购商通过饭饭直采平台完成订单后，供货商将在约定时间内发送采购商所购实物货物的服务。若供应商未履行按约定时间发货的承诺，且没有及时通知饭饭直采平台，供应商应承担相应的责任。</p>
        <p>（2）按约定开具发票</p>
        <p>供应商向采购商开具发票需按双方约定时间、内容以及实际的交易金额，开具并交付给饭饭直采平台发票。饭饭直采平台供应商应主动向饭饭直采平台开具发票。</p>
        <p>3、保证金的扣划认定规则</p>
        <p>（1）出售违法类货物</p>
        <p>a、国家保护的植物及其制品；</p>
        <p>b、国家保护动物的活体、肢体、皮毛、标本、器官及制成品；</p>
        <p>c、特供酒、军需酒、自制酒；</p>
        <p>d、明示、暗示具有治疗、保健功效或者某种营养素功能的食品，或者以个体经验进行宣传的食品。</p>
        <p>（2）货物分类或属性不符</p>
        <p>发布的货物与规定分类不符：如将海鲜类货物放到蔬菜类大类下面等。</p>
        <p>（3）货物信息描述与实际货物不符</p>
        <p>供应商应对其销售的货物如实描述，承诺其销售的货物和上传的货物信息符合中华人民共和国国内相关法律、法规、行政管理条例的规定，对其在饭饭直采平台发布的信息内容负责，确保该等信息内容真实、准确、合法并且不侵犯任何第三方的合法权益。</p>
        <p>a、对货物材质、成份、品质等信息的描述与采购商收到的货物严重不符，或导致采购商无法正常使用的；</p>
        <p>b、未对货物瑕疵、保质期、附带品等信息进行披露或对货物的描述与采购商收到的货物不相符。</p>
        <p>（4）在货物页面发布错误描述的货物信息</p>
        <p>a、货物信息中缺少标题、主图；</p>
        <p>b、货物标题、图片、价格等货物要素之间明显不匹配；</p>
        <p>c、货物标题等信息不实或者与货物无关的；</p>
        <p>d、商铺信息中缺少供应商客服联系方式的。</p>
        <p>（5）禁止广告</p>
        <p>a、发布已经出售或者仅供欣赏的货物；</p>
        <p>b、发布实体商铺的店面图片或者纯粹贴图；</p>
        <p>c、以批发、代理、广告、海报、招商等形式发布的货物；</p>
        <p>d、货物标题中有指向实体商铺名；</p>
        <p>e、货物描述中含线下交易信息；</p>
        <p>f、出现其他网站的任何相关信息，包括但不限于：众美联、美菜、京东、淘宝等。</p>
        <p>（6）乱用关键字</p>
        <p>供应商为使发布的货物引人注目，或使采购商能更多的搜索到所发布的货物，而在货物名称中滥用品牌名称或和本货物无关的字眼，扰乱正常运营秩序的行为。</p>
        <p>a、供应商在所出售的货物标题中使用并非用于介绍本货物的字眼；</p>
        <p>b、供应商故意在所出售的货物标题中使用饭饭直采平台正在热推的关键词，并且该关键词和货物内容无直接关联；</p>
        <p>c、供应商在所出售的货物标题中使用非该货物制造或生产公司使用的特定品牌名称；</p>
        <p>d、供应商在所出售的货物标题中出现与其它货物和品牌相比较的情况；</p>
        <p>e、在标题中使用"最大"、"最高"、"最好"等最高级陈述；</p>
        <p>f、不允许任何货物在标题中添加对赠品、奖品的描述，否则属于乱用关键词；</p>
        <p>g、如未取得专卖资格或者特约供应商资格，不得在货物信息中声称其为"XXX专卖"及"特约供应商"等暗示其与商标权人或者生产厂家之间存在授权或者合同关系的字眼。</p>
        <p>（7）虚假交易</p>
        <p>a、供应商通过虚假价格或虚假交易，抬高货物分类排名的行为；</p>
        <p>b、供应商通过偷换货物信息，达到继承销售记录和货物评论的行为；</p>
        <p>（8）重复发布货物</p>
        <p>完全相同以及货物的重要属性完全相同的货物，只允许发布一次。</p>
        <p>（9）出售已变质货物</p>
        <p>货物出现已腐烂、变质、超过保质期等情况。</p>
        <p>（10）出售假冒伪劣货物</p>
        <p>a、假冒伪劣货物的统称，包含水货、仿货、非授权销售货物等；</p>
        <p>b、供应商对货物全部材质或成份信息的描述与采购商收到的货物完全不符的；</p>
        <p>c、出售未经报关进口货物，是指出售未经正常中国海关报关程序的进口货物。</p>
        <p>（11）缺货货物未及时下架</p>
        <p>供应商缺货货物应及时下架。</p>
        <p>（12）取消订单</p>
        <p>a、供应商在确认订单后，不得私自取消订单。</p>
        <p>b、供应商在销售过程中如果产生因为缺货无法发出的订单，需要及时通知饭饭直采平台。</p>
        <p>c、供应商不得在一个月内出现3次及3次以上缺货情况。</p>
        <p>（13）货物配送超过时效</p>
        <p>a、供应商在接到采购商的订单后，于次日4:00之前送至饭饭仓储分拣中心。</p>
        <p>b、如遇交通运输管制、恶劣天气等不可抗力因素而影响发货的，供应商应立即通知饭饭直采平台，以便及时向采购商做出相应的公示或者通知，如不及时通知则按照发货超时处理。</p>
        <p>（14）货物出现少件情况</p>
        <p>a、供应商必须按照订单明细和饭饭直采平台货物描述打包发送货物，如采购商投诉少货物、少赠品等，由饭饭直采平台通知供应商，供应商应尽快补足；</p>
        <p>b、如出现少发货物，供应商又无货补发，则由供应商向采购商进行退款；</p>
        <p>c、如因为缺少赠品，供应商因缺货等原因无法发出时，由饭饭直采平台与采购商协商赔偿，费用由采购商承担。</p>
        <p>（15）违规或拒开发票</p>
        <p>a、供应商需要按照要求向饭饭直采平台开具发票，不得以任何理由拒开；</p>
        <p>b、发票抬头和内容，需和订单详情中一致，不得有任何差异，对于发票抬头开具错误者，采购商应更换正确发票。</p>
        <p>（16）线下交易</p>
        <p>线下交易是指不通过饭饭直采平台下订单，不通过饭饭直采平台支付系统付款的订单，即由采购商直接联系供应商进行双方协商购买的交易行为。饭饭一旦发现供应商有线下交易行为，立即扣罚全部保证金，并立即封店，且清退出场。</p>
        <p>（17）恶意竞争</p>
        <p>仅以低价格展示货物，却对采购商的订单采取无货处理，或其他的恶意行为。</p>
        <p>（18）供应商服务政策及规范</p>
        <p>违反《饭饭直采平台供应商服务协议》内相关条例。</p>
        <p>（19）利益冲突</p>
        <p>供应商不得为牟取不正当利益而对任何饭饭直采平台或在职员工有任何贿赂以及恶意投诉、恶意诋毁饭饭直采平台形象的行为，否则饭饭直采平台有权随时单方提前终止本规定而无需承担任何责任，同时，供应商应赔偿饭饭直采平台因此遭受的全部损失。</p>
        <p>4、保证金扣划标准</p>
        <div class="text_img"><img src="${resources}/basepage/store/default/about_pages/img/tuihuanhuo3.jpg" /></div>
        <p>5、保证金的退还流程</p>
        <p>（1）如供应商的账户状态正常，在完成商铺中所有交易、交易纠纷、投诉举报等事项，饭饭直采平台应在保证金存入满一年后，予以退还。</p>
        <p>（2）可申请饭饭直采平台退还保证金的条件：</p>
        <p>a、保证金已届满一年；</p>
        <p>b、没有未完结的基础服务转移单；</p>
        <p>c、没有正在处理的先行赔付投诉记录；</p>
        <p>d、没有正在处理的未完结的赔付记录；</p>
        <p>e、没有未完结的退款记录。</p>
        <p>（3）操作流程</p>
        <p>保证金届满一年，饭饭直采平台将返还全部保证金，并按中国人民银行同期定期存款年利率3倍支付利息，并将保证金及利息与收到申请后3个工作日内一并转入供应商指定账户。</p>
        <p class="text_top">十二、不可抗力</p>
        <p>1、“不可抗力”包括：任何地震、台风、火灾、水灾、战争、电信中断、黑客攻击以及其它由于自然或人为灾害所导致之不可预知（或，即使可以预知，在合理的情形下仍无法避免）的意外事故、情况、事件等。它超出所能控制的范围，并妨碍、延误、限制或阻碍发货方及物流无法履行及时发货或其它服务的职责。</p>
        <p>2、由于不可抗力的原因导致货物不能及时送达，则因不能履行或延迟履行送货义务而产生的责任，应部分或全部免除。受不可抗力影响的一方应在出现不可抗力时立即通知对方（包括供应商、仓储分拣中心及采购商）及饭饭直采平台，以减轻可能造成的损失。如因为未及时通知对方而造成的损失，应由未及时通知的一方承担责任。</p>
        <p class="text_top">十三、其他</p>
        <p>1、货物由于受季节、气候环境等因素影响，不同批次略有差异属正常现象。</p>
        <p>2、饭饭直采平台的图片信息仅供参照，货物请以实物为准。因拍摄灯光及不同显示器色差等问题可能造成货物图片与实物有一定色差，不属质量问题。</p>
        <p>附：《退换货登记表》</p>
        <div class="text_img"><img src="${resources}/basepage/store/default/about_pages/img/tuihuanhuo4.jpg" /></div>
    </div>
    <div class="bg_img_box"></div>
</div>