<#include "/common/common_var_definds.ftl" />
<div class="content_5">
    <div class="content_top">
        <div class="content_title">
            <span>金融服务</span>
        </div>
    </div>
    <div class="content_text">
        <p>电子商务提供供应链金融服务，有利于缓解中小供应商资金紧张、提高资金周转率。解决了供应商的问题，让更多的供应商聚集到电子供应链环节，以更加齐全的商品种类和高质量吸引最终的消费者。随着P2P、众筹、互联网基金销售、第三方支付等业态和创新不断涌现，电子商务平台聚集了大量资源提供商，掌握了一手的交易信息，便于了解企业的资金、物流、信用状况，规避了资金风险，比银行单独放贷要节约成本。为供应商创造了一个从供货、销售、融资到结算的闭环，通过这个闭环将供应商紧紧圈住。</p>
        <p>电商平台做供应链金融一般有两种方式：一种是扮演平台角色，不用自有资金、而是用银行资金放贷，比如敦煌网、金银岛；另一种则是电商直接用自有资金放贷，比如阿里巴巴。而京东商城的模式则是二者兼而有之：在订单融资、应收账款融资业务中，京东是以担保方的身份出现；而在委托贷款融资中，京东则是出资方。</p>
        <p>供应链金融的出现，将彻底改变传统供应链在企业中的地位，实现从单一的供应产品部门变成为企业提供核心利益的平台。未来随着互联网化的供应链深入发展和日趋成熟，金融将会成为供应链管理的核心。</p>
        <p class="text_title">打造顶层金融模式 解决采供资金困境</p>
        <p>目前融资困难成为中小企业发展过程中最棘手的问题，为了解决了采供方的资金紧张问题，饭饭平台专业打造了顶层金融模式，即联合银行、担保公司、社会资金、互联网金融等金融机构，针对中小企业打造快速融资的新型互联网金融模式，通过传统金融服务与电子商务的有效结合，尤其是饭饭为平台量身定制的“饭饭供应链金融”，为平台采供双方提供更快捷、方便的融资服务，打造大连餐饮饭店行业专属资本服务体系，为行业企业提供优质的投融资资本服务解决方案，帮助平台成员充分借助“资本杠杆”的力量，助力行业优质企业创新发展与转型升级，加速发展。比如：有货缺钱的融资客户，可采取将所拥有的货物，存放在饭饭直采平台供应链指定交割库，从银行或饭饭获取相应金融服务的仓单质押模式；订货多，销量少的客户，可采取与供应商、饭饭直采平台签订售后回购协议，享受一定期限内的售后回购融资的售后回购融资模式；急需订货，资金不足的客户可采取通过支付一定比例的预付款或保证金，提前购买超值货物，抵押给银行或饭饭的方式进行阶段性售卖，回笼资金的融资模式；采购成本高，资金短缺的客户，可采用饭饭直采平台采集需求，集中低价采购的集中代采融资模式；存货多，无销路的客户，可采取以存货质押融资，饭饭直采平台帮其向下游客户分销产品的分销执行融资模式等。</p>
        <p>目前已经对接的金融机构有：</p>
        <p class="text_bold">中国建设银行、邮政储蓄银行、民生银行、广发银行、光大银行通联支付等等。</p>
        <p class="text_title">饭饭供应链金融模式设计</p>
        <p>饭饭供应链金融产品包括：</p>
        <p class="text_bold">对供应商——</p>
        <p>1、饭饭自由贷(应收账款融资)</p>
        <p>2、饭饭货易贷(融通仓融资)</p>
        <p>3、饭饭信用贷（采购订单融资）</p>
        <p>4、饭饭保理贷（保理融资）</p>
        <p>应收账款融资模式主要是平台供应商以未到期的应收账款质押给金融机构或饭饭平台办理融资的一种融资模式；融通仓融资模式是供应商以存货作为质押向金融机构或饭饭平台办理融资业务的融资模式，主要包括质押担保融资模式和信用担保融资模式，是基于智能物流、供应链管理的存货金融模式。</p>
        <p class="text_bold">对采购商——</p>
        <p>1、饭饭白条</p>
        <p>2、饭小贷</p>
        <p>3、直接对接银行</p>
        <p>饭饭的采购端供应链金融既有和银行合作模式：饭饭向银行提供采购商平台交易大数据，银行负责审核和放款，利息也由银行确定。饭饭不收取任何费用。</p>
        <p>“饭饭白条”和“饭小贷”是由饭饭自己提供资金，由饭饭旗下的小额贷款公司负责运作，收取一定的利息与服务费。“饭饭白条”和“饭小贷”的融资门槛很低，只需要与饭饭有3个月以上的合作，就有资格申请融资。饭饭会根据供应链的数据来给采购商评级，系统自动制定最高额度，采购商在额度内可以任意金额融资。融资期限最短15天，最长45天，针对信用好的供应商也可以展期15天，在融资期限内可以随借随还，利息按天计算，融资成本年化约10%，包含利息和服务费。</p>
        <p class="text_bold">理财——</p>
        <p>1、保证金理财宝</p>
        <p>2、饭饭小金库</p>
        <p>饭饭会通过平台的供应链金融帮助供应商和采购商进行理财，获取一定的收益。</p>
        <p>“保证金理财”是饭饭针对供应商设计的，供应商和饭饭初次合作，在没有大数据做参考的情况下，为保证供应产品的品质、数量、配送质量等，第一年，饭饭会向供应商收取一定的保证金，用以保证供货品质。保证金收取标准，三款产品以下年10,000.00元；十款产品以下20,000.00元；十款产品以上30,000.00元，届满一年，饭饭返还全部保证金，并按银行一年定期存款利率的3倍支付利息。第二年起，继续合作的供应商不再收取保证金。</p>
        <p>“饭饭小金库”是饭饭专为采购商设计的资金增值服务，采购商的采购资金可以预存在饭饭的企业账户里，采购商可以随意支取或支付采购款，但采购商的这部分预存在饭饭账户里的资金未使用期间，可以获取饭饭的采购津贴，采购津贴按天计算利息，每天的利息按银行活期存款利率的4倍支付利息。</p>
    </div>
    <div class="bg_img_box"></div>
</div>