<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>采购商专区</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>饭饭直采平台的理想和目标做的是中国版的Sysco，即把平台打造成一个以大连餐饮店为核心的生态服务圈，为其采购、厨师求职、选址经营、金融服务等提供综合性服务。平台会通过平台数据进行行业分析，在这样的数据上，平台就有可能成为行业的指导者，成为大连最专业的餐饮供应链、产业链综合服务平台，这个是饭饭认为将来最有价值的部分。所以饭饭从起步伊始，就深入了解行业痛点和需求，本着行业服务商的宗旨，打造全行业产业链的全方位服务体系，除了供应链和金融链之外，平台还专门为会员设计了很多增值服务项目，以解决行业老板的苦恼。如菜品研发、菜单设计、菜品标准化研发、成本管控、专业委员会、专家团队、线下对接活动、研讨会、比赛、提供行业数据分析报告、行业专业培训、新店一条龙服务、品牌策划设计、营销推广等等，可以根据行业的特殊性去深挖客户的需求，然后提供具有针对性的增值服务。</p>
        <p class="text_top_2">1、行业人才库</p>
        <p>平台上将建立行业人才库，开展人才储备、招聘、推荐等方面工作，帮助餐饮老板解决用人问题。尤其建立大连餐饮行业就业人员信息查询中心，餐饮行业就业人员的行业能力、素质水平、责任心、职业道德等将一一备案记录，便于餐饮老板了解用人情况，改变餐饮老板作为投资人却是弱势群体的行业怪像。</p>
        <p class="text_top_2">2、金融服务</p>
        <p>针对餐饮饭店行业开关程度高、融资渠道单一难度大、重视实业思维，缺乏资本视角等问题，饭饭直采平台依托平台优势，深度整合资本、人脉、专家、渠道、机构资源等，打造大连餐饮饭店行业专属资本服务体系，为行业企业提供优质的投融资资本服务解决方案，帮助平台成员充分借助“资本杠杆”的力量，助力行业优质企业创新发展与转型升级，加速发展。</p>
        <p class="text_top_2">1）饭饭白条与饭小贷服务</p>
        <p>“饭饭白条”和“饭小贷”是由饭饭自己提供资金，由饭饭旗下的小额贷款公司负责运作，收取一定的利息与服务费。“饭饭白条”和“饭小贷”的融资门槛很低，只需要与饭饭有3个月以上的合作，就有资格申请融资。饭饭会根据供应链的数据来给采购商评级，系统自动制定最高额度，采购商在额度内可以任意金额融资。融资期限最短15天，最长45天，针对信用好的供应商也可以展期15天，在融资期限内可以随借随还，利息按天计算，融资成本年化约10%，包含利息和服务费。</p>
        <p class="text_top_2">2）饭饭小金库</p>
        <p>“饭饭小金库”是饭饭专为采购商设计的资金增值服务，采购商的采购资金可以预存在饭饭的企业账户里，采购商可以随意支取或支付采购款，但采购商的这部分预存在饭饭账户里的资金未使用期间，可以获取饭饭的采购津贴，采购津贴按天计算利息，每天的利息按银行活期存款利率的4倍支付利息。</p>
        <p class="text_top_2">3、餐饮行业采购管理体系</p>
        <p>平台首创“餐饮行业采购管理体系”，明确规范食材交易细节及流程，将每一批次食材的原料产地、生产编号、生产日期、包装规格等系列信息全部备份，平台可明确获取食材流向，一旦发生食品安全问题，立刻查到源头，追查责任，建立食材供应的追根溯源制度。</p>
        <p class="text_top_2">4、餐饮行业采购管理体系认证书</p>
        <p>通过平台审核的企业将获得《餐饮行业采购管理体系认证书》，餐饮监管部门对认证企业给予一定程度上的政策支持，例如：向餐饮企业索票索证时，认证企业票证免检抽查等。</p>
        <p class="text_top_2">5、食品安全追溯体系</p>
        <p>平台严审供应商入驻资质：包括营业执照、税务登记证、组织机构代码证、生产流通许可证、卫生许可证、相关质量认证书、进口食品有效商检证明、检验检疫合格证明等。</p>
        <p>平台引入政府职能部门，来监管食品安全。平台专门设置一个功能模块，向大连市食药局开放部分数据，便于食药局监管和追溯平台上的食品安全，从一个更高的层面上为平台的运行保驾护航，确保平台安全高速的发展。</p>
        <p class="text_top_2">6、“连菜”专利共享</p>
        <p>大连菜，简称连菜，大连独创菜系，是中国第一个以海产品为主要原料的菜系。大连菜菜系的形成与命名主要来源于菜品的主辅料、产地及烹饪技法。连菜是在大连金州菜的基础上，秉承鲁菜、海西菜的传统技法，吸纳日餐和俄餐的部分口感特色，结合当地相关海产品及农牧业产品的特点，以大连人的饮食习惯为出发点，以原汁原味的烹调为主线发展而来，形成了独具特色的海鲜菜系。大连菜以其独特的风味，深受国内外消费者的喜爱，“天下海鲜在大连”，吃海鲜到大连，大连海鲜菜闻名天下。</p>
        <p>大连美食文化协会一直以振兴连菜为己任，集合了30多位连菜正宗的大厨组成专家团队，系统的挖掘、收集、整理连菜近200年的文化、技艺，继承的基础上打造了新连菜体系，共有1200多道菜品，并申请了国家专利。同时美食协会还将连菜的烹饪操作规范和个菜品的烹调操作规程都形成了标准化。</p>
        <p>美食协会打造的新连菜以海鲜菜为主体，取百家之长，用料广博，选料珍奇，配料精巧，烹调技艺多样善变，以炒、爆、炖为主，兼有烩、煎、烤，讲究清而不淡，鲜而不俗，嫩而不生，油而不腻。时令性强，夏秋尚清淡，冬春求浓郁，用量精而细，配料多而巧，装饰美而艳。注重质和味，追求色、香、味、型，且以味鲜为主体，保持海鲜的原汁原味，旗帜鲜明，特色突出，成为中国海鲜菜第一大专业菜系，堪称最全、品类最多、最系统、最权威的中国海鲜菜体系，在中国各大菜系中，独具特点，以浪漫、时尚、唯美而著称，让“大连海鲜”成为一张鲜亮的招牌，大连海鲜因此名扬天下。</p>
        <p>美食协会不但为连菜的传承和光大做出了杰出的贡献，2015年，还对大连地区的小吃做了系统全面化的挖掘整理，并把大连厨艺界的老师傅都请出来，通过专家指导、培训、传艺等方式，提升大连餐饮店的小吃烹饪水平，并举办了一场全市规模的大连小吃大赛，对于大连小吃的传承和发扬光大做出了杰出的贡献。</p>
        <p>美食协会将新连菜的专利技术、菜品、烹饪操作的标准化，以及大连小吃的制作方法，都无私的贡献给平台，所有平台上的餐饮企业可以共享，并且30多位专家团队可以随时到店指导、培训，帮助餐饮企业提升菜品品质，打造餐饮特色。</p>
        <p class="text_top_2">7、线下服务</p>
        <p>主要包括展会、食材速递周刊、餐饮人碰碰乐微信平台、餐饮老板微信平台、各种研讨会、线下小规模采购会、线下产品推介会、新品品鉴会、新菜试吃会、团定会、现货挂牌、中远期货交易、专场交易、代理采购、竞价拍卖、集采交易、招标交易、撮合交易、竞价交易等。通过线下活动，供应商和采购商面对面地交流</p>
        <p class="text_top_2">8、中央厨房配送   半成品定制菜开发</p>
        <p>通过集中规模采购、集约生产来实现菜品的质优价廉。采用中央厨房配送后，店家比传统的采购至少要节约30%左右的成本。而中央厨房还可以将人为因素对菜品的影响控制在更小范围内，不仅提高了生产效率，还可以堵住采购、运输等环节的漏洞。并且中央厨房和信息化建设还可大大促进中餐的标准化程度，集中采购和加工的集约化生产方式更能保证产品品质和食品安全。同时降低厨师团队的招聘、管理和培训难度，降低人事费用和物业成本等，规避了“厨师风险”。</p>
        <p class="text_top_2">9、大数据分析</p>
        <p>饭饭直采平台还致力于对交易过程中产生的大数据进行研究和分析，为政府、职能部门提供管理和支持数据，为金融部门提供参考标准，帮助实现行业内资源的合理配置，创造更多的商业机会等。</p>
        <p class="text_top_2">10、餐饮就业人员培训学校</p>
        <p>饭饭直采平台为提升餐饮饭店行业整体素质，充分发挥联盟及平台优势，整合优势培训资源，将创建“大连餐饮就业人员培训学校”，为行业量身打造专业实战课程体系，包括管理、流程、服务、成本管控等，为餐饮企业定向培养核心岗位紧缺人才。</p>
        <p class="text_top_2">11、设置专家团队</p>
        <p>针对餐饮饭店行业开关程度高、管理难度大、竞争激烈等问题，饭饭直采平台依托平台优势，深度整合资本、人脉、专家、渠道、机构资源等，打造大连餐饮饭店行业专属服务体系，为行业企业提供优质的综合服务解决方案。比如，为保护餐饮店利润，平台组织大家团结起来“去团购化”；餐饮消费碰瓷现象严重，平台出面协调各职能部门，制定管理措施，公平合理的解决问题，以免餐饮行业沦为弱势群体，任人欺负等等。</p>
        <p class="text_top_2">12、品牌（新店）策划推广</p>
        <p>饭饭直采平台的品牌策划部门经验丰富老道，充满创意和冲击力，其跨越360度的品牌塑造系统更是一个科学、全面、系统化的庞大工程，从产品研发与设计、企业资源配置、品牌形象设计、产品价格定位、品牌传播推广、品牌视觉系统，一直到品牌营销战略、市场进入策略、网络体系建设、营销团队打造、品牌管理系统等等，都具有独到的能力。平台会用自己杰出的工作，严谨系统的实战经验，精准的品牌定位，帮助客户构建品牌体系，降低企业运营成本，创造品牌竞争力，用品牌的力量使客户实现自己伟大的商业目标。</p>
        <p class="text_top_2">13、菜品研发</p>
        <p>大连美食文化协会一直以振兴连菜为己任，集合了30多位连菜正宗的大厨组成专家团队，系统的挖掘、收集、整理连菜近200年的文化、技艺，继承的基础上打造了新连菜体系，共有1200多道菜品。平台的菜品研发团队，个个都是“好吃鬼”、“美食狂”、“海鲜控”，对大自然恩赐给人类的每一款食材都有一种狂热，喜欢不断研究各种新吃法。他们每天都在研究各种食材，研究食材的营养和食疗价值，研究食材的特点，研究各式最佳的烹饪方法、最美的食相、最绝的口感口味。饭饭直采平台是他们的梦想舞台，在这里他们能把自己的“美食梦”和“创新欲”，融化到产品中，创造了童话一样完美的连菜美食，并把它无私的奉献给餐饮同行。</p>
        <p class="text_top_2">14、菜品标准化</p>
        <p>平台成立了“菜品标准化研发中心”，专门帮助餐饮店研究每一道菜品如何标准化问题，从而实现了酒店后厨系统的标准化。该标准分别从综合标准、烹饪原料、烹饪工艺、菜品菜式、烹饪设备、调为原料、配料、加工流程、菜品质量等方面进行了规范统一，使餐饮店的每一款菜肴，无论什么时候，都具有同样完美的口感口味、外观色相，确保了品质质量的恒定。标准化、流程化是餐企生存乃至发展壮大的法宝，标准化的运作，做到了复杂的东西简单化、简单的东西标准化、标准的东西程序化、程序的东西规模化、规模的东西市场化、市场的东西效益化，这样就为品牌的市场推广和发展，奠定了厚实的基础，为餐饮企业做大做强插上了一对羽翼。</p>
        <p class="text_top_2">15、厨师专业委员会</p>
        <p>平台专门成立了“厨师专业委员会”，厨专委的主要工作任务，一是交流厨艺，组织厨师长之间互相交流；组织烹饪技术专题比赛或优质食材专题比赛，注重考察基本功、综合实力。二是组织本市、外埠乃至国外同行交流，以开拓视野、兼容并蓄。三是推进连菜烹饪技艺传承人工作。四是开展行业大师、名师认定、名菜名点认定工作。五是建立人才库。对每位厨专委的会员建立电子档案，根据企业需要，推荐输送技术人才。同时，对于违背厨德，损害厨师声誉者，列入黑名单、记录在案。六是组织业务培训，包括厨德教育、烹饪技术、厨务管理、食品安全、食品营养知识等的培训。厨专委的宗旨是弘扬连菜饮食文化，发扬厨德，切磋厨艺，为大连餐饮界厨师开展烹饪技艺交流提供服务，坚持“合作、分享、共赢”的原则。</p>
        <p class="text_top_2">16、线下推广工具</p>
        <p>各种展会、各种研讨会、线下小规模采购会、线下产品推介会、新品品鉴会、新菜试吃会、团定会、现货挂牌、中远期货交易、专场交易、代理采购、竞价拍卖、集采交易、招标交易、撮合交易、竞价交易、采供对接会等。</p>
        <p class="text_top_2">17、电子推广工具</p>
        <p>食材速递周刊、电子期刊等行业资讯，餐饮人碰碰乐微信平台、餐饮老板微信平台等。</p>
    </div>
    <div class="bg_img_box"></div>
</div>