<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>知识产权</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>
            饭饭1080º直采平台（以下称“饭饭直采平台”）由大连饭饭网络科技股份有限公司（以下称“大连饭饭”）创设,是大连最大、最专业的餐饮供应链、产业链综合服务平台，专为大连餐饮企业提供一站式食材采购的交易及交互服务，是餐饮业供应商、采购商零距离对接通路；饭饭直采平台把餐饮业的全供应链和全价值链互联网化，用互联网手段重塑了农产品直达餐厅餐桌的业务体系。在互联网企业如雨后春笋一般破土而出的今天，大连饭饭从一家默默无闻的企业做到如今的成绩，凝聚了无数人的智慧结晶。因此我们更应该保护和重视网络知识产权。尊重知识产权，反对侵权盗版行为是一家企业的持续发展的源泉，更是维护知识劳动者的合法利益的根本保证！
        </p>
        <p>
            大连饭饭坚持认为“创意经济将成为21世纪的黄金产业，政策制定者应重视知识产权的保护，尤其是网络高速发展的时代”。其原因有以下三点：首先，打击侵权盗版就是保护民族的创新能力，为全民族创造力的提升、建设创新型国家的战略目标服务；其次，高举保护知识产权的旗帜，履行我们的国际承诺，树立中国政府讲信誉、负责任的良好形象，为中国发展创造良好国际环境；最后，依法规范文化市场，创造公平竞争的环境，促进中国版权业健康发展，维护知识劳动者的合法利益。
        </p>
        <p class="text_underline_bold">
            根据法律、法规和规范性文件要求，大连饭饭设立以下条件和条款为您提供所享有的服务，请仔细阅读并遵守。
        </p>
        <p class="text_top">
            一、权利说明
        </p>
        <p>
            大连饭饭拥有平台上站内所有产品、技术、软件、程序、数据及其他信息（除大连饭饭会员发布的商品信息外，包括但不限于文字、图片、软件、音频、视频）的知识产权（包括但不限于版权、商标权、专利权、商业秘密及其他所有相关权利）。未经大连饭饭的明确书面许可，对于本平台上的任何站内信息，任何人不得对其进行复制或在非大连饭饭所属的服务器上做镜像。
        </p>
        <p>
            本网站资料和内容的所有权、著作权及其他权利受到《中华人民共和国民法通则》、《中华人民共和国著作权法》、《中华人民共和国反不正当竞争法》及其他法律、法规、规范性法律文件及相关国际条约的保护。未经大连饭饭的明确书面许可，对于本网站上的所有文字、图片和音频视频资料，任何媒体、网站或个人不得对其进行转载、链接、转帖或以其他方式复制发布或发表。
        </p>
        <p class="text_top">
            二、著作权
        </p>
        <p>
            著作权也称版权，是指作者及其他权利人对文学、艺术和科学作品享有的人身权和财产权的总称。著作权的保护主要包括著作权的基本原则、著作权的主体保护、著作权保护的客体、著作权保护的内容、著作权保护的期限以及侵权的相关法律责任。
        </p>
        <p>
            饭饭直采平台上站内所有内容的选材、整理、编排、排版、汇编，以及由大连饭饭创作的文字、图片等作品的著作权，无论是否明示，均属大连饭饭所有。任何自然人、法人及其他组织未经大连饭饭书面授权或许可，不得修改、出版、传播、参与传播、销售、制作衍生作品，或以其他任何方式使用整体或部分的饭饭直采平台上的内容，包括但不限于公司信息、产品信息，大连饭饭将保留追究其法律责任的权利。
        </p>
        <p class="text_top">
            三、商标权
        </p>
        <p>
            商标权是商标专用权的简称，是指商标主管机关依法授予商标所有人对其注册商标受国家法律保护的专有权。商标注册人拥有依法支配其注册商标并禁止他人侵害的权利，包括商标注册人对其注册商标的排他使用权、收益权、处分权、续展权和禁止他人侵害的权利。
        </p>
        <p>
            未经大连饭饭授权，任何人不得使用大连饭饭设计、使用、所有的商标，包括但不限于<img src="../../default/common_img/logo1.png"/>。请查阅大连饭饭商标介绍及使用规章。所有其它在饭饭直采平台上出现的商标为它们各自的权利人所有。
        </p>
        <p class="text_top">
            四、域名权
        </p>
        <p>
            域名权是域名所有者针对域名享有的各种权利，属于知识产权的一种，权利人对之享有使用、收益并排除他人干涉的权利。域名也称为网址，是连接到互联网上计算机的数字化地址，代表着入网申请者的身份，是互联网中用于解决地址对应问题的一种方法。现代活动日益依赖于互联网，争夺网上的空间市场已经成为具有现代意识的实业家的商战战略。域名作为一种在因特网上的地址名称，在因特网蓬勃发展的今天，成为代表一个单位形象的标志。
        </p>
        <p>
            饭饭直采平台网站的域名<a href="www.fan1080.com" target="_blank" class="text_href">www.fan1080.com</a>以及网站中所有大连饭饭图案及商标均为大连饭饭所有，均受有关商标和著作权的法律保护。未经大连饭饭书面授权，任何单位或个人不得以任何方式使用。
        </p>
        <p class="text_top">
            五、开发系统
        </p>
        <p>
            软件知识产权就是软件开发者对自己的智力劳动成果所依法享有的权利，是一种无形财产。软件知识产权是计算机软件人员对自己的研发成果依法享有的权利。由于软件属于高新科技范畴，大多数国家都是通过著作权法来保护软件知识产权的，与硬件相关密切的软件设计原理还可以申请专利保护。
        </p>
        <p>
            大连饭饭对其开发或者合作开发的系统等享有知识产权。大连饭饭的所有权利受法律保护。
        </p>
        <p class="text_top">
            六、内容来源
        </p>
        <p>
            本网所有内容，凡注明“来源：饭饭XXX”的所有文字、图片和音视频资料，版权均属大连饭饭所有，任何媒体、网站或个人未经本网协议授权不得转载、链接、转贴或以其他方式复制发布发表。已经与本网协议授权的媒体、网站，在下载使用时必须注明“来源：大连饭饭”，违者本网将依法追究责任。
        </p>
        <p>
            凡本网注明“来源：饭饭XXX”的文或图等内容，本网转载出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。
        </p>
        <p class="text_top">
            七、禁止转载事项
        </p>
        <p>
            根据《中华人民共和国著作权法》的相关法条规定，本网以下内容亦不可任意转载：
        </p>
        <p>
            1、本网所指向的非本网内容的相关链接内容；
        </p>
        <p>
            2、已作出不得转载或未经许可不得转载声明的内容；
        </p>
        <p>
            3、未由本网署名或本网引用、转载的他人作品等非本网版权内容；
        </p>
        <p>
            4、本网中特有的图形、标志、页面风格、编排方式、程序等；
        </p>
        <p>
            5、本网中必须具有特别授权或具有注册用户资格方可知晓的内容；
        </p>
        <p>
            6、其他法律不允许或本网认为不适合转载的内容。
        </p>
        <p class="text_top">
            八、转载后禁止从事事项
        </p>
        <p>
            根据《中华人民共和国著作权法》的相关法条规定，转载或引用本网内容不得进行如下活动：
        </p>
        <p>
            1、损害本网或他人利益；
        </p>
        <p>
            2、任何违法行为；
        </p>
        <p>
            3、任何可能破坏公序良俗的行为；
        </p>
        <p>
            4、擅自同意他人继续转载、引用本网内容；
        </p>
        <p class="text_top">
            九、费用
        </p>
        <p>
            著作权使用费是指作品的使用者因使用作品而向作者或其他著作权支付的经济报酬。在饭饭直采平台中，转载或引用本网中的署名图片文字，请按规定向作者支付稿酬。
        </p>
        <p class="text_top">
            十、举报须知
        </p>
        <p>
            1、举报方需提供真实、详细的举报内容，如举报对象、举报原因、举报信息链接等信息。以便举报得到更好的处理；
        </p>
        <p>
            2、如发现举报方有谩骂、诋毁、诽谤等恶意行为，制造交易网有权对其进行处罚，由此造成的法律后果，由当事方自行承担；
        </p>
        <p>
            3、严禁用户自己举报自己，以期达到宣传效果；
        </p>
        <p>
            4、同一内容只举报一次，重复举报不予受理；
        </p>
        <p>
            5、双方交易过程中的纠纷问题不予受理。
        </p>
        <p class="text_top">
            十一、法律纠纷
        </p>
        <p>
            对于不当转载或引用本网内容而引起的民事纷争、行政处理或其他损失，大连饭饭不承担责任。
        </p>
        <p>
            在任何情况下，对于因使用本网内容或无法进入本网而导致的任何损失，本网站均无须承担法律责任。通过本站点的链接是为用户提供方便，但链接的网站不在本站点的控制范围内，因而通过本站链接到其它网站而产生任何问题本站将不承担任何责任。
        </p>
        <p>
            对不遵守本声明或其他违法、恶意使用本网内容者，本网保留追究其法律责任的权利。
        </p>
        <p class="text_top">
            十二、其他
        </p>
        <p>
            未经本公司明确授予的任何权利均予保留。
        </p>
        <p>
            如果符合上述条件，大连饭饭会在收到相关材料后，将依法采取包括移除在内的相应措施，并告知在本网站发布信息的人。向本网站发布信息的人同意接受就前款情况采取的相应措施。
        </p>
        <p>
            大连饭饭在满足前款条件下采取移除等相应措施后，不为此向原发布人承担违约责任或其他法律责任，包括不承担因侵权指控不成立而给原发布人带来损害的赔偿责任。
        </p>
        <p>
            请注意：如果权利通知的陈述失实，权利通知提交者将承担由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。
        </p>
        <p>
            权利通知及资料联系方式：
        </p>
        <p>
            邮箱: fan@fan1080.com
        </p>
        <p>
            电话:0411-39883978
        </p>
        <p>
            如有知识产权权利人认为大连饭饭的内容（包括但不限于大连饭饭会员发布的商品信息）可能涉嫌侵犯其合法权益，请提供相关版权证明发给本站，大连饭饭审核属实后将会立即予以答复。
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>