<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>政府支持</span>
        </div>
    </div>
    <div class="content_text_short" style="padding-top: 110px">

        <p>
            饭饭直采平台一直是在各级政府的支持鼓励下发展起来的，大连市政府分别于2009年12月10日和2010年3月3日对大连市美食文化协会下达了关于“建立大连市餐饮业阳光采购平台”和“打造农产品从农田直接到餐桌的社区惠民工程”的工作指示；2014年12月，项目被列为省级重点扶持项目；国家商务部也多次关注和报道了项目的进展；大连市政府食安办和大连市食品药品监督管理局也将督建“易采平台”作为2016年工作的重要内容之一。政府的支持和鼓励一直都是饭饭发展的巨大动力和可靠保障。
            瓦房店市政府和庄河市政府也分别同平台签订了整体合作协议，不但将当地农产品全部对接到平台，同时也将政府部门的食堂采购并到平台。
            <b>瓦房店市政府和饭饭1080°直采平台合作新闻报道</b>
            <b>庄河市政府和饭饭1080°直采平台合作新闻报道</b>

        </p>

    </div>
    <div class="bg_img_box"></div>
</div>