<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>廉政举报</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>
            大连饭饭网络科技股份有限公司（以下称“大连饭饭”）志在让大连餐饮企业以最低的价格采购到安全的食材，解决行业内全产业链上下游长久以来存在的信息不对称问题，使采购信息更加公开化、透明化，为优质的餐饮企业提供健康、诚信、共赢的成长平台，打造公开、透明、开放的互联网商务环境，对于任何腐败的行为我们都将予以严厉的打击。
        </p>
        <p>
            大连饭饭对于廉政举报行为采取三大原则：举报保密政策，对举报人信息进行严格保密是我们最基本职责，并要求被调查单位和被举报人不得对举报人实行打击报复行为，一经发现，严肃处理；实名优先政策，我们鼓励使用自己的真实姓名进行实名举报，优先办理实名举报并及时反馈受理情况及通报处理结果；查实奖励政策，无论内部员工还是外部人员，一经查实，我们根据事件的性质、影响程度及举报者配合情况，对举报者给予相关奖励并严格保密。
        </p>
        <p class="text_top">
            一、本公司将受理如下员工违规问题
        </p>
        <p>
            1、员工索取、收受贿赂行为；违规接受现金、礼品等招待。
        </p>
        <p>
            2、员工利用职务便利谋取利益。
        </p>
        <p>
            3、员工与公司存在利益冲突；违规投资或就职其他实体企业。
        </p>
        <p>
            4、员工私自泄露公司机密。
        </p>
        <p>
            5、其他违反法律法规的行为。
        </p>
        <p class="text_top">
            二、举报须知
        </p>
        <p>
            1、举报人应遵守法律法规，实事求是，不捏造事实。
        </p>
        <p>
            2、我们将对举报人信息严格保密，维护举报人权益。
        </p>
        <p>
            3、一经查实，我们将对举报者给予物质奖励并严格保密。
        </p>
        <p class="text_top">
            三、温馨提示
        </p>
        <p>
            1、我们鼓励使用自己的真实姓名进行实名举报，优先办理实名举报并及时反馈受理情况及处理结果。
        </p>
        <p>
            2、对为公司挽回重大经济损失的举报人，我们会申请公司给予一定奖励。
        </p>
        <p>
            3、我们承诺对实名举报人的信息及举报内容进行严格保密。
        </p>
        <br/>
        <p>
            为了更方便我们快速调查取证，我们建议您留下详细联系方式，尽可能提供详细事实和线索，我们将在15个工作日内做出回应。
        </p>
        <p>
            电话：0411-39883978
        </p>
        <p>
            邮箱：fan@fan1080.com
        </p>
    </div>
    <div class="bg_img_box_1"></div>
</div>