<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>关于饭饭</span>
        </div>
    </div>
    <div class="content_text_short">
        <p class="text_title_1 about_p">“饭饭1080º直采平台”简介</p>
        <p class="text_title about_p">项目名称</p>
        <p class="text_center about_p">大连饭饭1080º直采平台</p>
        <p class="text_title about_p">公司名称</p>
        <p class="text_center about_p">大连饭饭网络科技股份有限公司</p>
        <p class="text_title about_p">
            饭饭直采平台简介
        </p>
        <p>
            饭饭1080º直采平台是大连最大、最专业的餐饮供应链、产业链综合服务平台，专为大连餐饮企业提供一站式食材采购的交易及交互服务，是餐饮业供应商、采购商零距离对接通路；饭饭直采平台把餐饮业的全供应链和全价值链互联网化，用互联网手段重塑了农产品直达餐厅餐桌的业务体系。
        </p>
        <p>
            饭饭1080º直采平台，志在让大连餐饮企业以最低价格采购到安全的食材，同时解决了行业内全产业链上下游长久以来存在的信息不对称问题，使采购信息更加公开化,、透明化，让餐厅采购变得质优价廉、简单容易、方便省时；饭饭平台包含了酒店综合用品、厨房用具、粮油调料、冷链食品、生猛活鲜、酒水饮料、专业设备、办公用品、家具、信息化系统、基建装潢等餐饮需求全品类，创建了集商流、物流、信息流、资金流于一体的餐饮饭店产业链整体运营模式；饭饭直采平台还致力于对交易过程中产生的大数据进行分析，帮助实现行业内资源的合理配置；饭饭直采平台为提升餐饮饭店行业整体素质，充分发挥联盟及平台优势，整合优势培训资源，创建了“大连餐饮就业人员培训学校”、“行业人才库”等专业服务，为行业量身打造专业实战课程体系，为餐饮企业定向培养核心岗位紧缺人才；针对餐饮饭店行业开关程度高、融资渠道单一难度大、重视实业思维，缺乏资本视角等问题，饭饭直采平台依托平台优势，深度整合资本、人脉、专家、渠道、机构资源等，打造大连餐饮饭店行业专属资本服务体系，为行业企业提供优质的投融资资本服务解决方案，帮助平台成员充分借助“资本杠杆”的力量，助力行业优质企业创新发展与转型升级，加速发展。
        </p>
        <p>
            饭饭直采平台充分利用大连餐饮行业和社区需求建立一个集农产品仓储，运输，质检和信息为一体的农产品全供应链体系，充分对接农民和市场终端，解决我市农产品“卖难”和“食安”问题。饭饭构架的农产品物流信息平台可以令农民、消费者、监管者都从中受益，实现农产品信息对称，这也是控制物价、防止炒作、保障农民利益的必须途径。饭饭将通过互联网手段重塑农产品直达餐桌的全供应链体系和食品质量安全全程可追溯系统，以促进我市农产品行业的健康稳步发展，让农民“种的对、运的出、卖的掉、赚的到”，让餐饮老板“省钱、省心、省力、省时、省事、省人”，实现市场的多方共赢。
        </p>
        <p>
            饭饭直采平台整合了大连农产品供应链、餐饮协会、食品联盟、金融保险、通讯、物流资源等，打造了一条便捷安全的食材采购链条，形成完美采购服务闭环，为平台用户提供了专业全面的一站式餐饮集采集配服务。饭饭直采平台的诞生，必将为行业企业大大降低采购成本、提供专业化培训、开通资本运作与融资通道、创建新型互联网业务等作出杰出的贡献。与此同时，也将进一步规范市场行为，为优质的餐饮酒店企业构建出一个健康、诚信、共赢的成长环境。
        </p>
        <p>
            饭饭1080º直采平台，将颠覆大连餐饮酒店产业传统发展模式，也为新常态下的大连传统产业转型升级，探寻出一条值得借鉴的创新之路。
        </p>
        <p class="text_title">
            饭饭目标
        </p>
        <p>
            把大连餐饮业的全供应链和全价值链互联网化，打造大连餐饮行业最大、最专业的供应链、产业链综合服务平台，解决行业的陈规陋习，为大连餐饮老板提供专业全面集中的一站式集采集配服务。
        </p>
        <p class="text_title">
            饭饭使命
        </p>
        <p>
            餐饮寒冬，抱团取暖，采供联盟，股权合作，共建平台，共享收益，无缝对接，和合共赢。
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>