<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>供应链金融</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>目前融资困难成为中小企业发展过程中最棘手的问题，为了解决采供方的资金紧张问题，饭饭平台专业打造了顶层金融模式，即联合银行、担保公司、社会资金、互联网金融等金融机构，针对中小企业打造快速融资的新型互联网金融模式，通过传统金融服务与电子商务的有效结合，为平台采供双方提供更快捷、方便的融资服务，打造大连餐饮饭店行业专属资本服务体系，为行业企业提供优质的投融资资本服务解决方案，帮助平台成员充分借助“资本杠杆”的力量，助力行业优质企业创新发展与转型升级，加速发展。</p>
        <p>目前已经对接的金融机构有：</p>
        <p class="text_bold">中国建设银行、邮政储蓄银行、民生银行、广发银行、光大银行通联支付等等。</p>
        <p class="text_title">饭饭供应链金融模式设计</p>
         <p>
             饭饭供应链金融产品包括：
         </p>
        <p class="text_bold">
            对供应商——
        </p>
        <p>
            1、饭饭自由贷(应收账款融资)
        </p>
        <p>
            2、饭饭货易贷(融通仓融资)
        </p>
        <p>
            3、饭饭信用贷（采购订单融资）
        </p>
        <p>
            4、饭饭保理贷（保理融资）
        </p>
        <p>
            应收账款融资模式主要是平台供应商以未到期的应收账款质押给金融机构或饭饭平台办理融资的一种融资模式；融通仓融资模式是供应商以存货作为质押向金融机构或饭饭平台办理融资业务的融资模式，主要包括质押担保融资模式和信用担保融资模式，是基于智能物流、供应链管理的存货金融模式。
        </p>
        <p class="text_bold">
            对采购商——
        </p>
        <p>
            1、饭饭白条
        </p>
        <p>
            2、饭小贷
        </p>
        <p>
            3、直接对接银行
        </p>
        <p>
            饭饭的采购端供应链金融既有和银行合作模式：饭饭向银行提供采购商平台交易大数据，银行负责审核和放款，利息也由银行确定。饭饭不收取任何费用。
        </p>
        <p>
            “饭饭白条”和“饭小贷”是由饭饭自己提供资金，由饭饭旗下的小额贷款公司负责运作，收取一定的利息与服务费。“饭饭白条”和“饭小贷”的融资门槛很低，只需要与饭饭有3个月以上的合作，就有资格申请融资。饭饭会根据供应链的数据来给采购商评级，系统自动制定最高额度，采购商在额度内可以任意金额融资。融资期限最短15天，最长45天，针对信用好的供应商也可以展期15天，在融资期限内可以随借随还，利息按天计算，融资成本年化约10%，包含利息和服务费。
        </p>
        <p class="text_bold">
            理财——
        </p>
        <p>
            1、	保证金理财宝
        </p>
        <p>
            2、	饭饭小金库
        </p>
        <p>
            饭饭会通过平台的供应链金融帮助供应商和采购商进行理财，获取一定的收益。
        </p>
        <p>
            “保证金理财”是饭饭针对供应商设计的，供应商和饭饭初次合作，在没有大数据做参考的情况下，为保证供应产品的品质、数量、配送质量等，供应商入驻平台时，针对同一供应商，保证金缴纳数额规定，单款产品5,000元；2-3款产品1万元；4-10款产品2万元；11款及11款以上产品3万元。一年后，饭饭直采平台全额返还保证金，并按中国人民银行同期一年定期存款年利率的3倍支付利息。供应商入住饭饭直采平台平台第二年起，无须再缴纳保证金。
        </p>
        <p>
            “饭饭小金库”是饭饭专为采购商设计的资金增值服务，采购商的采购资金可以预存在饭饭的企业账户里，采购商可以随意支取或支付采购款，但采购商的这部分预存在饭饭账户里的资金未使用期间，可以获取饭饭的采购津贴，采购津贴按天计算利息，每天的利息按中国人民银行活期存款利率的4倍支付利息。
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>