<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>商务服务</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>
        	饭饭1080º直采平台是大连最大、最专业的餐饮供应链、产业链综合服务平台，专为大连餐饮企业提供一站式食材采购的交易及交互服务，是餐饮业供应商、采购商零距离对接通路；饭饭直采平台把餐饮业的全供应链和全价值链互联网化，用互联网手段重塑了农产品直达餐厅餐桌的业务体系。
        </p>
        <p>
        	平台为您提供的商务服务（英文：Business Services）包括：大宗商品采购、物流、信息咨询、品牌策划、教育培训、金融服务等。
        </p>
        <p class="text_top">
        	一、信息咨询
        </p>
        <p>
        	饭饭1080º直采平台基于各种信息的收集、加工、传递、有效利用和反馈，通过利用各种信息处理技术，对各类信息开展搜集、加工、整理、分析、传递，向客户提供解决问题的方案、策略、建议、规划或措施等信息产品。我们的服务领域将涉及农业、餐饮等各个方面，包括所有可能的范围，从政策研究到高度专业性的工程服务和技术开发的调研，通过咨询途径可以获取新技术、最大限度地降低经营成本；寻找最合适的合作伙伴，进行有力的广告宣传，提高企业的竞争力，减少风险。
        </p>
        <p>
        	饭饭直采平台致力于对交易过程中产生的大数据进行研究和分析，为政府、职能部门提供管理和支持数据，为金融部门提供参考标准，帮助实现行业内资源的合理配置，创造更多的商业机会等。
        </p>
        <p class="text_top">
        	1.大数据需求预测
        </p>
        <p>
        	传统供应链的供需计划，一定会存在储备库存或者安全库存，而且因为需求的波动产生库存过剩的情况。在电子商务模式下，以销定产的生产备货和营销就是利用了互联网大数据手段，预先准确判断用户行为习惯，做好精准营销，从而提供准确的销售预测数据。饭饭会通过预先的需求引导，向采供双方提供大数据分析，基本可以实现以销定产的模式，整个供应链链条几乎可以做到零库存。
        </p>
        <p class="text_top">
        	2.大数据分析
        </p>
        <p>
        	目前农产品“丰产不丰收”的现象非常严重，在完全依赖自由市场出售农产品和买方市场环境下，农民在投入生产之前难以获得准确的农产品需求和价格信息，导致生产的盲目性和追逐利润的本性，使得农产品价格屡屡出现暴涨暴跌等现象，严重地影响了农业生产。
        </p>
        <p>
        	当前的农产品生产状况是：销售信息流通性、公开性差，农户和消费者之间的需求供给信息交互性不完善，产品宣传信息不到位，农民没有良好的市场调研和种植计划。一般来说，农民种植什么农作物通常都是根据习惯性经验或者是农产品市场价格和周围农民的种植情况，去年销售价格高的产品就会成为首选作物，农民缺少对市场的了解，不知道消费者需要什么，许多情况是当一种农作物经济效益好的时候，第二年大家就会蜂拥而上大面积种植，结果就会导致该种作物第二年的市场价值远远低于第一年，给农民带来大面积经济损失。同时，消费者需要的农产品又找不到购买的渠道，有的农产品本来是特别畅销的东西，但是由于宣传力度不够导致农产品成熟后大量的积压没有销售渠道，给农民带来巨大的经济损失，这种现象也就是大家常说的“想买买不到，想卖卖不出”，这种销售信息的不流通性，严重制约了农产品的销售。其实对于农民来说，不是要有多少赚头，只希望价格比较平稳。
        </p>
        <p class="text_top">
        	二、品牌策划
        </p>
        <p>
        	饭饭1080º直采平台提供的品牌策划就是使企业形象和产品品牌在消费者脑海中形成一种个性化的区隔，并使消费者与企业品牌和产品品牌之间形成统一的价值观，从而建立起自己的品牌声浪。
        </p>
        <p>
        	品牌是给拥有者带来溢价、产生增值的一种无形的资产，他的载体是用以和其他竞争者的产品或劳务相区分的名称、术语、象征、记号或者设计及其组合。增值的源泉来自于消费者心智中形成的关于其载体的印象。
        </p>
        <p class="text_top">
        	1.策划类
        </p>
        <p>
        	企业战略策划、品牌战略策划、营销战略策划、品牌管理策划、市场营销策划、整合传播策划
        </p>
        <p class="text_top">
        	2.设计类
        </p>
        <p>
        	品牌视觉形象设计、平面设计、包装设计、网站设计与制作、产品设计、文案创作、影视制作、店面形象设计、动漫设计与制作、原创音乐制作
        </p>
        <p class="text_top">
        	3.营销类
        </p>
        <p>
        	企业诊断、营销战略、企业战略、营销策略、市场环境研究、营销管理、品牌规划、品牌管理、品牌定位、品牌整合传播、连锁经营全程策划、人力资源管理
        </p>
        <p class="text_top">
        	三、物流服务
        </p>
        <p>
        	饭饭直采平台打造的是自建仓储、配送的业务模式，这种重模式在国内农产品电商中屈指可数。最主要的是饭饭做的是餐饮供应链的配送，餐饮端采购量大、复购率高，粘性强，流水大，一直以来农产品互联网项目中物流环节的问题，诸如配送时间、送达时间、配送成本等问题，都迎刃而解了。
        </p>
        <p>
        	电子商务中唯一与消费者面对面沟通的平台就是物流，它是虚拟和现实的桥梁，对于大平台来说，自建平台的物流系统是其竞争能力的一种表现，同样也是一种不容小觑的社会资源，合理利用了就能为企业带来不错的收益。
        </p>
        <p class="text_top">
        	1.仓储分拣中心
        </p>
        <p>
        	预计建设18个仓储分拣中心，包括自建、联营、合作、融资租赁等方式。
        </p>
        <p class="text_top">
        	2.物流车队
        </p>
        <p>
        	预计需要4000辆配送车，包括自购、外包、加盟、联营、合作、第三方物流等方式。
        </p>
       <p>
       		从信息走向交易，又从交易向配套服务延伸，作为中国电子商务4.0时代的在线支付网站，饭饭直采平台区别于一般电商平台的信息交易身份，而是以综合服务商的定位，通过构建流程闭环服务，来满足买卖双方在交易中的包括信息、撮合、支付、物流、融资等一系列需求，提供一站式商业服务。以正品货源、实体支撑、冷链物流、担保交易、全网营销、快速融资的平台优势，有效解决了生鲜电商普遍存在的产品非标准化、冷链物流成本高、信任难确立的三大难题。
平台仓储分拣物流系统建设可采用自建、合作、联营、融资租赁等方式。

       </p>
       <p class="text_top">
       		3.仓储模式
       </p>
       <p>
       		市内每个区建设4——5个仓储中心，每个仓储中心设在大型菜市场附近，便于抓取零星散货。这个可以和农贸市场谈判，借地借力。仓储中心前期运营模式为零库存。
       </p>
       <p class="text_top">
       		4.分拣模式
       </p>
       <p>
       		饭饭直采平台设立二级分拣模式，即供应商晚上18:00前，改价完毕；采购商晚上11:00前下单后，由饭饭平台汇总给各个供货商，各个供货商自行备货并按照采购商要求分拣包装好，在早晨4:00前分别送到饭饭平台各个对应的仓储中心；饭饭平台的仓储中心验货汇总后进行二次分拣，将各个采购商的所有需求集中一起；早上7:00，准时启动物流开始送货；9:00—9:30准时将货物送到各个餐饮店。
根据餐饮店的采购特点，可以一日两配，早上以食材为主，下午以配套设施和用品为主。

       </p>
       <p class="text_top">
       		5.物流模式
       </p>
       <p>
       		物流车队采用：自有司机团队（一小部分）+第三方专业公司+联营物流＋第三方司机团队（主要力量），通过APP端司机管理软件，可以直接用APP来跟踪车辆位置，提前通知仓管开门放货，或者配送上门时商家提前准备好取货。
       </p>
       <p class="text_top">
       		四、教育培训
       </p>
       <p>
       		饭饭直采平台希望做的是中国版的Sysco，即把平台打造成一个以大连餐饮店为核心的生态服务圈，为其采购、厨师求职等提供综合性服务。平台会通过采购数据，知道哪个餐馆今天是不是走下坡路，哪些菜系的销量在往上走。这样在数据上，平台就有可能成为他们的指导者，并最终成为以餐馆为核心的全方位的服务商，这个是饭饭认为将来最有价值的部分。
       </p>
        <p>
       		饭饭直采平台为了增加平台的粘合度和吸引力，以美食协会为依托，以行业良性发展为目标，打造了一整套增值服务体系，即把平台打造成一个以大连餐饮店为核心的生态服务圈，为餐饮老板采购、厨师求职、选址经营等提供综合性服务。平台会通过平台数据进行行业分析，在这样的数据上，平台就有可能成为行业的指导者，成为大连最专业的餐饮供应链、产业链综合服务平台，这个是饭饭认为将来最有价值的部分，会让平台极具粘性，也是竞争对手无法模仿复制的部分。所以饭饭从起步伊始，就深入了解行业痛点和需求，本着行业服务商的宗旨，打造全行业产业链的全方位服务体系，除了供应链和金融链之外，平台还专门为会员设计了很多增值服务项目，以解决行业老板的苦恼。比如：商业大数据分析；建立行业人才库；打造餐饮就业人员培训体系；设置专家团队；清理行业秩序，维护行业利益；品牌或新店的策划推广；菜品研发；菜品标准化；建立厨师专业委员会等等。
       </p>
       <p class="text_top">
       		1.行业人才库	
       </p>
       <p>
       		平台上将建立行业人才库，开展人才储备、招聘、推荐等方面工作，帮助餐饮老板解决用人问题。尤其建立大连餐饮行业就业人员信息查询中心，餐饮行业就业人员的行业能力、素质水平、责任心、职业道德等将一一备案记录，便于餐饮老板了解用人情况，改变餐饮老板作为投资人却是弱势群体的行业怪像。
       </p>
       <p class="text_top">
            2.餐饮就业人员培训学校 			
       </p>
       <p>
       		饭饭直采平台为提升餐饮饭店行业整体素质，充分发挥联盟及平台优势，整合优势培训资源，将创建“大连餐饮就业人员培训学校”，为行业量身打造专业实战课程体系，包括管理、流程、服务、成本管控等，为餐饮企业定向培养核心岗位紧缺人才。
       </p>
       <p class="text_top">
       		3.设置专家团队
       </p>
       <p>
       		针对餐饮饭店行业开关程度高、管理难度大、竞争激烈等问题，饭饭直采平台依托平台优势，深度整合资本、人脉、专家、渠道、机构资源等，打造大连餐饮饭店行业专属服务体系，为行业企业提供优质的综合服务解决方案。比如，为保护餐饮店利润，平台组织大家团结起来“去团购化”；餐饮消费碰瓷现象严重，平台出面协调各职能部门，制定管理措施，公平合理的解决问题，以免餐饮行业沦为弱势群体，任人欺负等等。
       </p>
       <p class="text_top">
       		4.品牌（新店）策划推广
       </p>
       <p>
       		饭饭直采平台的品牌策划部门经验丰富老道，充满创意和冲击力，其跨越360度的品牌塑造系统更是一个科学、全面、系统化的庞大工程，从产品研发与设计、企业资源配置、品牌形象设计、产品价格定位、品牌传播推广、品牌视觉系统，一直到品牌营销战略、市场进入策略、网络体系建设、营销团队打造、品牌管理系统等等，都具有独到的能力。平台会用自己杰出的工作，严谨系统的实战经验，精准的品牌定位，帮助客户构建品牌体系，降低企业运营成本，创造品牌竞争力，用品牌的力量使客户实现自己伟大的商业目标。
       </p>
       <p class="text_top">
       		5.菜品研发
       </p>
       <p>
       		大连美食文化协会一直以振兴连菜为己任，集合了30多位连菜正宗的大厨组成专家团队，系统的挖掘、收集、整理连菜近200年的文化、技艺，继承的基础上打造了新连菜体系，共有1200多道菜品。平台的菜品研发团队，个个都是“好吃鬼”、“美食狂”、“海鲜控”，对大自然恩赐给人类的每一款食材都有一种狂热，喜欢不断研究各种新吃法。他们每天都在研究各种食材，研究食材的营养和食疗价值，研究食材的特点，研究各式最佳的烹饪方法、最美的食相、最绝的口感口味。饭饭直采平台是他们的梦想舞台，在这里他们能把自己的“美食梦”和“创新欲”，融化到产品中，创造了童话一样完美的连菜美食，并把它无私的奉献给餐饮同行。
       </p>
       <p class="text_top">
       		6.菜品标准化
       </p>
       <p>
       		电子商务的一个重要特征就是商品的品牌化和标准化，而我国在农产品尤其是鲜活农产品的品牌和标准化生产体系建设上一直相对滞后，这已成为制约农业生产发展的一个重要问题。大部分农产品个性化强、差异性强，导致标准化程度明显偏低，这对于农业B2B电商规模性发展提出了严重的挑战；农业B2B电商打造的核心在于供应链管理，交易信息在城市与农村之间、生产者与消费者之间、供应商与分销商之间都存在着信息不对称问题，导致各种问题发生（比如说五花肉，肥瘦的标准是三七、二八还是四六等等），影响到产业健康发展。农产品电商尽管有着巨大的需求缺口以及广阔的市场空间，却依然受困于农产品种植、生产、供应链管理的复杂性，纠结于农产品难于标准化从而真正变成快消品的局限性。
       </p>
       <p>
       		大连市美食协会本身就负责餐饮行业的标准化制定工作，为了推动饭饭直采平台的发展，美食协会正在大力推进农产品供应和餐饮行业采购的标准化战略，加快实施农产品分类化、标准化、包装化、净菜化等。另一方面，尽量引导广大农民加快执行国家的有关农产品质量等级标准、重量标准和包装规格等标准体系，以减少不必要的资源浪费，为实现农产品的电子交易奠定基础。目前美食协会已经完成«餐饮行业采购体系认证标准»和«食品安全保障体系认证标准»的制定工作，并且已经申请成为行业标准。
       </p>
       <p>
       		平台成立了“菜品标准化研发中心”，专门帮助餐饮店研究每一道菜品如何标准化问题，从而实现了酒店后厨系统的标准化。该标准分别从综合标准、烹饪原料、烹饪工艺、菜品菜式、烹饪设备、调为原料、配料、加工流程、菜品质量等方面进行了规范统一，使餐饮店的每一款菜肴，无论什么时候，都具有同样完美的口感口味、外观色相，确保了品质质量的恒定。标准化、流程化是餐企生存乃至发展壮大的法宝，标准化的运作，做到了复杂的东西简单化、简单的东西标准化、标准的东西程序化、程序的东西规模化、规模的东西市场化、市场的东西效益化，这样就为品牌的市场推广和发展，奠定了厚实的基础，为餐饮企业做大做强插上了一对羽翼。
       </p>
       <p class="text_top">
       		7.厨师专业委员会
       </p>
       <p>
       		平台专门成立了“厨师专业委员会”，厨专委的主要工作任务，一是交流厨艺，组织厨师长之间互相交流；组织烹饪技术专题比赛或优质食材专题比赛，注重考察基本功、综合实力。二是组织本市、外埠乃至国外同行交流，以开拓视野、兼容并蓄。三是推进连菜烹饪技艺传承人工作。四是开展行业大师、名师认定、名菜名点认定工作。五是建立人才库。对每位厨专委的会员建立电子档案，根据企业需要，推荐输送技术人才。同时，对于违背厨德，损害厨师声誉者，列入黑名单、记录在案。六是组织业务培训，包括厨德教育、烹饪技术、厨务管理、食品安全、食品营养知识等的培训。厨专委的宗旨是弘扬连菜饮食文化，发扬厨德，切磋厨艺，为大连餐饮界厨师开展烹饪技艺交流提供服务，坚持“合作、分享、共赢”的原则。
       </p>
       <p>
       		美食协会将行业的各类专业人士都组织起来，成立一个专家团队，免费为餐饮企业提供各种、各方面的策划、培训、指导、帮助等，平台将为行业打造大量的增值服务，让行业良性发展。
       </p>
       <p class="text_top">
       		8.线下展会   
       </p>
       <p>
       		定期或不定期举办各种、各产品、各厂家的线下产品展会，切身了解体验产品信息。
       </p>
       <p>
       		如果大连数千家餐饮企业形成战略联盟，在完成全市的前端采购订单布局的同时，形成采购联盟共同体，构建行业投资母基金，以资本的力量孵化、培育、助推餐饮酒店产业的成长；后端依托餐饮酒店大产业链，整合众多优质供应商，搭建互联网电子商务平台，利用前端整合的庞大餐饮酒店企业采购订单，为供应商提供广阔的商机与客户，为餐饮酒店产业提供透明的采购渠道与市场化的竞争机制；与此同时，通过创新供应链金融服务模式，帮助供应商缩短资金账期，保障现金流稳定，进一步降低供应商资金成本，为整个产业发展提供更好的生态环境；中端辅之于银行、物流、基金、支付、保险等第三方服务商，打造上游供应商与下游客户间高效的联通机制，保证物流与资金流顺畅；同时借助专业第三方服务商的力量，建立独立高效的保障机制，促进平台高效运行的同时，最大程度规避平台运行风险；再搭建一个真正的“去团购化”的餐饮美食的宣传平台，让大连餐饮回归理性和良性的竞争轨道，实现共赢。
       </p>
       <p class="text_top">
       		9.组织各种地面推广活动
       </p>
       <p>
       		平台每年组织各种地面活动，助力平台供应商和采购商面对面了解和对接，帮助企业进行推广和销售。线下活动包括展会、期刊、研讨会、线下小规模采购会、美食和餐饮文化节等。通过展会，供应商和采购商可以面对面地交流，一般的中小企业还是比较青睐这个方式。期刊主要是关于行业资讯等信息，期刊里也可以植入广告等等。
       </p>
       <p class="text_top">
       		10.清理行业秩序 维护行业利益
       </p>
       <p>
       		因为竞争惨烈，所以餐饮行业无序、恶性现象特别严重，平台有义务全面解决餐饮行业的痛点，整合餐饮全产业链，让大连餐饮行业从竞争无序走向合作共赢，让所有用良心在做餐饮的同行，不再那么艰难。比如美食协会就帮助行业老板制定了«大连市服务业——酒店、社会餐饮业用工标准及薪酬管理体系»等，不但解决了餐饮老板的难题，更利于行业良性有序的发展。
       </p>
       <p class="text_top">
       		五、金融服务
       </p>
       <p>
       		目前融资困难成为中小企业发展过程中最棘手的问题，为了解决了采供方的资金紧张问题，饭饭平台专业打造了顶层金融模式，即联合银行、担保公司、社会资金、互联网金融等金融机构，针对中小企业打造快速融资的新型互联网金融模式，通过传统金融服务与电子商务的有效结合，为平台采供双方提供更快捷、方便的融资服务，打造大连餐饮饭店行业专属资本服务体系，为行业企业提供优质的投融资资本服务解决方案，帮助平台成员充分借助“资本杠杆”的力量，助力行业优质企业创新发展与转型升级，加速发展。
       </p>
       <p>
       		目前已经对接的金融机构有：中国建设银行、邮政储蓄银行、民生银行、广发银行、光大银行、通联支付等等。
       </p>
       <p>
       		中国人民财产保险、英大泰和财产保险、中华联合财产保险、华泰保险经纪有限公司，都积极加入到饭饭事业的阵营中，不但为供应商提供食品安全责任险，还为采购商提供食品安全责任险、餐饮场所责任险。一旦出现险内问题，供应商、餐饮企业、消费者都将获得保险补偿，为饭饭的事业提供保障。
       </p>
       <p>
       		电子商务提供供应链金融服务，有利于缓解中小供应商资金紧张、提高资金周转率。解决了供应商的问题，让更多的供应商聚集到电子供应链环节，以更加齐全的商品种类和高质量吸引最终的消费者。随着P2P、众筹、互联网基金销售、第三方支付等业态和创新不断涌现，电子商务平台聚集了大量资源提供商，掌握了一手的交易信息，便于了解企业的资金、物流、信用状况，规避了资金风险，比银行单独放贷要节约成本。为供应商创造了一个从供货、销售、融资到结算的闭环，通过这个闭环将供应商紧紧圈住。
       </p>
       <p>
       		电商平台做供应链金融一般有两种方式：一种是扮演平台角色，不用自有资金、而是用银行资金放贷，比如敦煌网、金银岛；另一种则是电商直接用自有资金放贷，比如阿里巴巴。而京东商城的模式则是二者兼而有之：在订单融资、应收账款融资业务中，京东是以担保方的身份出现；而在委托贷款融资中，京东则是出资方。
       </p>
       <p>
       		供应链金融的出现，将彻底改变传统供应链在企业中的地位，实现从单一的供应产品部门变成为企业提供核心利益的平台。未来随着互联网化的供应链深入发展和日趋成熟，金融将会成为供应链管理的核心。
       </p>
       <p class="text_top">
       		1.采供两端的金融解决方案
       </p>
       <p>
       		“饭饭直采平台”将通过前中后三段布局，借助金融资本顶层设计的大战略、大构建思维，充分发挥创新金融资本的杠杆作用，创新大连餐饮酒店产业集商流、物流、信息流、资金流于一体的产业链整合发展的新模式。我们相信，“饭饭直采平台”的诞生，必将为行业企业大大降低采购成本、提供专业化培训、搭建资本运作与融资通道、开创新型互联网业务带来一个全新的局面；与此同时，也将进一步规范市场行为，为优质的餐饮酒店企业构建出一个真正健康、诚信、共赢的成长环境。易采平台，将颠覆大连餐饮酒店产业传统发展模式，也为新常态下的大连传统产业转型升级，探寻出一条值得借鉴的创新之路。
       </p>
       <p class="text_top">
       		2.饭饭供应链金融模式设计
       </p>
       <p>
       		饭饭供应链金融产品包括：
       </p>
       <p>
       		（1）对供应商
       </p>
       <p>
       		①　饭饭自由贷(应收账款融资)      								
       </p>
       <p>
       		②　饭饭货易贷(融通仓融资)
       </p>
       <p>
       		③　饭饭信用贷（采购订单融资）
       </p>
       <p>
       		④　饭饭保理贷（保理融资）
       </p>
       <p>
       		应收账款融资模式主要是平台供应商以未到期的应收账款质押给金融机构或饭饭平台办理融资的一种融资模式；融通仓融资模式是供应商以存货作为质押向金融机构或饭饭平台办理融资业务的融资模式，主要包括质押担保融资模式和信用担保融资模式，是基于智能物流、供应链管理的存货金融模式。
       </p>
       <p>
       		（2）对采购商
       </p>
       <p>
       		①　饭饭白条
       </p>
       <p>
       		②　饭小贷
       </p>
       <p>
       		“饭饭白条”和“饭小贷”是由饭饭自己提供资金，由饭饭旗下的小额贷款公司负责运作，收取一定的利息与服务费。“饭饭白条”和“饭小贷”的融资门槛很低，只需要与饭饭有3个月以上的合作，就有资格申请融资。饭饭会根据供应链的数据来给采购商评级，系统自动制定最高额度，采购商在额度内可以任意金额融资。融资期限最短15天，最长45天，针对信用好的供应商也可以展期15天，在融资期限内可以随借随还，利息按天计算，融资成本年化约10%，包含利息和服务费。
       </p>
       <p>
       		③　直接对接银行
       </p>
       <p>
       		饭饭的采购端供应链金融既有和银行合作模式：饭饭向银行提供采购商平台交易大数据，银行负责审核和放款，利息也由银行确定。饭饭不收取任何费用。
       </p>
       <p class="text_top">
       		3.理财
       </p>
       <p>
       		饭饭会通过平台的供应链金融帮助供应商和采购商进行理财，获取一定的收益。
       </p>
       <p>
       		（1）保证金理财宝
       </p>
       <p>
       		“保证金理财”是饭饭针对供应商设计的，供应商和饭饭初次合作，在没有大数据做参考的情况下，为保证供应产品的品质、数量、配送质量等，第一年，饭饭会向供应商收取一定的保证金，用以保证供货品质。供应商入驻平台时，针对同一供应商，保证金缴纳数额规定，每年单款产品5,000元；2-3款产品1万元；4-10款产品2万元；11款及11款以上产品3万元。一年后，饭饭直采平台全额返还保证金，并按中国人民银行同期定期存款年利率的3倍支付利息。供应商入住饭饭直采平台平台第二年起，无须再缴纳保证金。
       </p>
       <p class="text_top">
       		（2）饭饭小金库
       </p>
       <p>
       		“饭饭小金库”是饭饭专为采购商设计的资金增值服务，采购商的采购资金可以预存在饭饭的企业账户里，采购商可以随意支取或支付采购款，但采购商的这部分预存在饭饭账户里的资金未使用期间，可以获取饭饭的采购津贴，采购津贴按天计算利息，每天的利息按中国人民银行活期存款利率的4倍支付利息。
       </p>
       <p class="text_top">
       		4.餐饮供应链金融服务体系
       </p>
       <p>
       		打造大连餐饮饭店行业专属资本服务体系，为行业企业提供优质的投融资资本服务解决方案，帮助平台成员充分借助“资本杠杆”的力量，助力行业优质企业创新发展与转型升级，加速发展。
       </p>
       <p class="text_top">
       		六、大宗商品采购
       </p>
       <p>
       		饭饭直采平台依托强大的采购商和供应商资源，可以为您带来价格上的优势、专业化水平高更。
       </p>
       <p class="text_bold">
       		严格的资质审核，更放心
       </p>
       <p class="text_bold">
       		全方位采购服务，更贴心
       </p>
       <p class="text_bold">
       		优质的平台服务，有效助力您采购的每一环节
       </p>
       <p class="text_bold">
       		节约成本
       </p>
       <p class="text_bold">
       		提升采购效率
       </p>
       <p class="text_bold">
       		建立食品安全追溯体系
       </p>
       <p>
       		严审供应商入驻资质：包括营业执照、税务登记证、组织机构代码证、生产流通许可证、卫生许可证、相关质量认证书、进口食品有效商检证明、检验检疫合格证明等。
       </p>
       <p>
       		平台首创“餐饮行业采购管理体系”，明确规范食材交易细节及流程，将每一批次食材的原料产地、生产编号、生产日期、包装规格等系列信息全部备份，平台可明确获取食材流向，一旦发生食品安全问题，立刻查到源头，追查责任，建立食材供应的追根溯源制度。
       </p>
       <p>
       		通过平台审核的企业将获得《餐饮行业采购管理体系认证书》，餐饮监管部门对认证企业给予一定程度上的政策支持，例如：向餐饮企业索票索证时，认证企业票证免检抽查等。
       </p>
       <p>
       		详细录入产品信息，实现订单追踪，明确获取食材流向，一键追查责任人。
       </p>
       <p>
       		平台引入政府职能部门，来监管食品安全。平台专门设置一个功能模块，向大连市食药局开放部分数据，便于食药局监管和追溯平台上的食品安全，从一个更高的层面上为平台的运行保驾护航，确保平台安全高速的发展。
       </p>
       <p>
       		平台上线时预计有5万供应商，其中整合市场商贩1000家，大连本土食品生产厂商、品牌代理商40000家，对接北三市和长海县大供应商50家（平台帮助每一家大供应商整合上百家种植户或渔民），大宗物品直接对接全国的产地源头。
       </p>
       
    </div>
    <div class="bg_img_box_1"></div>
</div>
