<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>新手上路</span>
        </div>
    </div>
    <div class="content_head">
        <a href="/about/about_newroad_1.jhtml?name=入驻平台" class="text_head about_on">入驻平台</a>
        <a href="/about/about_newroad_2.jhtml?name=我是供应商" class="text_head">我是供应商</a>
        <a href="/about/about_newroad_3.jhtml?name=我是采购商" class="text_head">我是采购商</a>
        <!--<a href="about_newroad_4.jhtml" class="text_head">客服中心</a>-->
        <a href="/about/about_newroad_5.jhtml?name=订单状态" class="text_head">订单状态</a>
        <a href="/about/about_newroad_6.jhtml?name=在线问答" class="text_head">在线问答</a>
    </div>
    <div class="content_text_short">
        <p class="text_title about_p">
            一、入驻平台
        </p>
        <p class="text_top_1">
            1、【我是供应商】如何注册饭饭会员
        </p>
        <p>
            （1）登录饭饭网首页，点击网页右上方【供应商中心】
        </p>
        <p>
            （2）商家入驻-填写详细资料-提交注册信息
        </p>
        <p>
            （3）下载平台合约并盖章邮寄至饭饭客服中心审核
        </p>
        <p>
            （4）审核通过后，注册成功
        </p>
        <p class="text_top_1">
            2、【我是采购商】如何注册饭饭会员
        </p>
        <p>
            （1）登录饭饭网首页，点击网页左上方【注册】
        </p>
        <p>
            （2）进入注册页面，根据网页提示填写详细资料，保存提交
        </p>
        <p>
            （3）注册成功
        </p>
        <p class="text_top_1">
            3、【我是供应商】如何完善公司信息
        </p>
        <p>
            在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【申请资质变更】菜单，进入申请资质变更模块，修改需要变更的资质内容项，提交手机验证码，点击【提交】按钮，提交资质变更申请，成功提交资质变更申请后，在申请未出审核结果前，无法再次提交资质变更申请。
        </p>
        <p class="text_top_1">
            4、饭饭供应商注册资质
        </p>
        <p>个人资料：</p>
        <p>（1）具有合法的法人资格和独立承担民事责任的能力；</p>
        <p>（2）申报人身份证明原件照片；</p>
        <p>（3）认同《饭饭协同共赢供应链系统》的经营理念，接受《饭饭直采平台供应商服务协议》；</p>
        <p>（4）无不良行为记录（包括但不限于知识产权投诉、贸易纠纷等）；</p>
        <p> 企业资料：</p>
        <p>（1）营业执照副本、组织结构代码证副本、税务登记证副本、银行开户许可证（复印件需加盖企业公章）；</p>
        <p>（2）具备餐饮行业国家或行业特殊要求的资质文件；</p>
        <p>（3）具有一般纳税人资格，可以开具增值税专用发票；</p>
        <p>（4）限定商品发布类目，且符合食安法相关资质要求；</p>
        <p>（5）中国商标权证书（商标受理通知书）或者商标权人授权证书；</p>
        <p>产品资料：</p>
        <p>（1）产品资质，即所经营品牌对应的资质文件，包括品牌资质、品牌授权及品牌对应的产品资质（复印件需加盖企业公章）——肉类要有检疫证；</p>
        <p>（2）其它饭饭认为需查验的信息（根据商户经营类别的不同查验不同的信息）；</p>
        <p> 品牌供应商入驻条件：</p>
        <p>生产厂家、源头企业或中国一级代理经销商，需提供品牌销售授权书或生产厂家签发的授信凭证。</p>
        <p>供应商审核通过标准：</p>
        <p>获得饭饭颁发的《餐饮行业采购管理体系认证书》；</p>
        <p>获得饭饭编制的“饭饭身份码”，取得平台运营资质。</p>
        <p class="text_top_1">
            5、饭饭直采平台审核流程
        </p>
        <p>饭饭收到供应商线上或线下提交的材料进行审核，一般24小时通知审核结果。</p>
        <p> 饭饭视情况对供应商进行实地认证，实地认证一般24小时通知审核结果。</p>
        <p>审核通过的供应商，同饭饭签定《饭饭直采平台供应商服务协议》，向饭饭保证金账户存入饭饭要求自缴的保证金额度和平台使用费。</p>
        <p>饭饭确认收到供应商自缴的保证金和平台使用费后，将向供应商发出正式注册通知，并颁发《餐饮行业采购管理体系认证书》。</p>
        <p>供应商正式入驻成功。</p>
        <p class="text_top_1">
            6、饭饭供应商评级指标
        </p>
        <p>供应商信用等级</p>
        <p>商品品质评分</p>
        <p>服务质量评分</p>
        <p>服务态度评分</p>
        <p>物流配送服务评分</p>
        <p>供应商发货评分</p>
        <p>货品足称率评分</p>
        <p>开店时长</p>
        <p>退款纠纷率</p>
        <p>无任何炒信和假货处罚</p>
    </div>
    <div class="bg_img_box"></div>
</div>