<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>食材标准化</span>
        </div>
    </div>
    <div class="content_text_short" style="padding-top: 15px">
         <p>
             电子商务的一个重要特征就是商品的品牌化和标准化，而我国在农产品尤其是鲜活农产品的品牌和标准化生产体系建设上一直相对滞后，这已成为制约农业生产发展的一个重要问题。大部分农产品个性化强、差异性强，导致标准化程度明显偏低，这对于农业B2B电商规模性发展提出了严重的挑战。农业B2B电商打造的核心在于供应链管理，交易信息在城市与农村之间、生产者与消费者之间、供应商与分销商之间都存在着信息不对称问题，导致各种问题发生（比如说五花肉，肥瘦的标准是三七、二八还是四六等等），影响到产业健康发展。农产品电商尽管有着巨大的需求缺口以及广阔的市场空间，却依然受困于农产品种植、生产、供应链管理的复杂性，纠结于农产品难于标准化从而真正变成快消品的局限性。
         </p>
        <p>
            大连市美食协会本身就负责餐饮行业的标准化制定工作，为了推动饭饭直采平台的发展，一方面美食协会正在大力推进农产品供应和餐饮行业采购的标准化战略，加快实施农产品分类化、标准化、包装化、净菜化等。另一方面，尽量引导广大农民加快执行国家的有关农产品质量等级标准、重量标准和包装规格等标准体系，以减少不必要的资源浪费，为实现农产品的电子交易奠定基础。目前美食协会已经完成«餐饮行业采购体系认证标准»和«食品安全保障体系认证标准»的制定工作，并且已经申请成为行业标准。
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>