<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>防止网络诈骗</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>
        	随着网络、电信发展的日新月异，借助网络、电信手段实施诈骗也呈高发态势，诈骗手法层出不穷，诈骗金额触目惊心。网络诈骗犯罪与传统意义上犯罪不同，它是一种利用通信、网络、金融电子支付等手段实施的非接触性的新型犯罪。
        </p>             
        <p>
        	饭饭1080º直采平台（以下称“饭饭直采平台”）是大连最大、最专业的餐饮供应链、产业链综合服务平台，专为大连餐饮企业提供一站式食材采购的交易及交互服务，是餐饮业供应商、采购商零距离对接通路。创新性的将“互联网+”带入了新的领域。
        </p>
        <p>
        	在您接受来自饭饭直采平台便捷、优质服务的同时，饭饭直采平台也提醒您加强对网络诈骗行为的辨识，避免网络诈骗行为给您的经济带来损失。
        </p>
    
        <p class="text_top">
        	一、简介
        </p>  
        <p>
        	网络诈骗是指以非法占有为目的，利用互联网采用虚构事实或者隐瞒真相的方法，骗取数额较大的公私财物的行为。网络诈骗与一般诈骗的主要区别在于网络诈骗是利用互联网实施的诈骗行为，没有利用互联网实施的诈骗行为便不是网络诈骗。
        </p>
        <p>
        	网络诈骗的特点具有以下特点：行骗面广，行骗人一般采取广泛撒网重点培养的方式，只要少数人上钩就达目的，受害人上钩后，行骗人便设连环套，层层诈骗；异地行骗，由于互联网的无边界的特性，行骗人往往选择异地“鱼儿”行骗，受害人上钩后一般不会直接到异地去找行骗人，即使到公安机关报案，公安机关办理异地的案件周期也比较长，这就是行骗人选择异地行骗的缘故；行骗人不用直接接触受害人，带有极强的隐蔽性；得手后毁掉一切网上证据，消失迅速，难寻踪迹，另辟一套网上虚拟身份和虚假信息“重操旧业”。
        </p>
        <p>
        	现实社会的种种复杂关系都能在网络得到体现，就网络诈骗犯罪所侵犯的一般客体而言，自然是为刑法所保护的而为网络诈骗犯罪行为人所侵犯的一切社会关系。但是应当看到互联网是靠电脑的连接关系而形成的一个虚拟空间，它实际并不存在。就互联网来说，这种联接关系是靠两个支柱来维系的，一个是技术上的TCP/IP。另一个是用户方面资源共享原则。正是这两个支柱，才使得国界、洲界全都烟消云散，才使得虚拟空间得以形成。这里的网络诈骗犯罪侵犯的是复杂的客体，网络诈骗犯罪所侵犯的同类客体应是网络上信息交流于共享得以正常进行的公共秩序。而其所侵犯的直接客体应是公私财物的所有权。应当指出，利用互联网进行的骗情骗色不属于本罪。
        </p>
        <p class="text_top">
        	二、常见手段
        </p>
        <p>
        	从目前情况看，网购诈骗主要有以下8种方式：
        </p>
        <p>
        	1、谎称其货品为走私物品或海关罚没物品，要求网民支付一定的保证金、押金、定金；
        </p>
        <p>
        	2、谎称网民下订单时卡单，要求网民重新支付或重新下订单；
        </p>
        <p>
        	3、谎称支付系统正在维护，要求网民直接将钱汇到其指定的银行账户中；
        </p>
        <p>
        	4、谎称购物网站系统故障，要求网民重新支付；
        </p>
        <p>
        	5、谎称网店正在搞促销、抽奖活动，需要交纳一定的手续费等等；
        </p>
        <p>
        	6、网民在网购飞机票时，嫌疑人谎称网民提供的身份信息有误，要求网民重新支付购票款；
        </p>
        <p>
        	7、谎称需要进行资质验证，要求网民支付验证资质费；
        </p>
        <p>
        	8、谎称店内无货，朋友的店里有货，于是推荐一个看似差不多的网址。
        </p>
        <p class="text_top">
        	三、案例分析
        </p>
        <p>
        	网民刘女士在网购时接到“卖家客服”电话称，李女士已下单成功，但付款没有成功，要她重新汇款，并发来一个网址链接。李女士没有多想，登录对方发来的网址，输入账号、密码和验证码。不一会儿，她的5300元钱被人转走。分析：一些骗子以不法手段获取买家信息，还有些骗子群发短信碰运气，诱骗买家去ATM机接收退款，如果按其提示操作，就会把钱转走。在网上交易，均应通过网站专用对话工具交流，一旦发生争议可以作为证据。对方发来的网址其实是钓鱼网站，买家在该网站输入账号、密码，就会被对方窃取，导致存款被转走。付款应通过正规渠道，资金安全更有保障。
        </p>
        <p class="text_top">
        	四、防骗技巧
        </p>
        <p>
        	网络诈骗的类型有很多，但是类型不同，预防网络诈骗的措施还是有同一性的，做到以下几点，就能在一定程度上，不让骗子接近你：
        </p>
        <p>
        	1、不要贪图小便宜；
        </p>
        <p>
        	2、使用比较安全的支付工具；
        </p>
        <p>
       		3、上网冲浪时仔细甄别，严加防范；
        </p>
        <p>
        	4、不要在网上购买非正当产品，如毕业证书、考题答案等；
        </p>
        <p>
        	5、不要轻信以各种名义要求你先付款的信息，不要轻易把自己的银行卡借给他人，不要轻易把自己的银行卡号告诉他人；
        </p>
        <p>
        	6、提高自我保护意识，注意妥善保管自己的个人信息，不向他人透露本人证件号码、账号、密码等，尽量避免在网吧等公共场所使用网上电子商务服务。	
        </p>
        <p class="text_top">
        	五、诈骗罪
        </p>
        <p>
        	刑法第266条规定诈骗罪是指以非法占有为目的，用虚构事实或者隐瞒真相的方法，骗取数额较大的公私财物的行为。
        </p>
        <p>
        	本罪侵犯的客体是公私财物所有权。有些犯罪活动，虽然也使用某些欺骗手段，甚至也追求某些非法经济利益，但因其侵犯的客体不是或者不限于公私财产所有权。所以，不构成诈骗罪。例如：拐卖妇女、儿童的，属于侵犯人身权利罪。诈骗罪侵犯的对象，仅限于国家、集体或个人的财物，而不是骗取其他非法利益。其对象，也应排除金融机构的贷款。因本法已于第193条特别规定了贷款诈骗罪。
        </p>
        <p>
        	本罪往往客观上表现为使用欺诈方法骗取数额较大的公私财物。首先，行为人实施了欺诈行为，欺诈行为从形式上说包括两类，一是虚构事实，二是隐瞒真相；从实质上说是使被害人陷入错误认识的行为。欺诈行为的内容是，在具体状况下，便被害人产生错误认识，并作出行为人所希望的财产处分，因此，不管是虚构、隐瞒事实，只要具有上述内容的，就是一种欺诈行为。如果欺诈内容不是使他们作出财产处分的，则不是诈骗罪的欺诈行为。欺诈行为必须达到使一般人能够产生错误认识的程度，对自己出卖的商品进行夸张，没有超出社会容忍范围的，不是欺诈行为。本罪主体是一般主体，凡达到法定刑事责任年龄、具有刑事责任能力的自然人均能构成本罪。本罪在主观方面表现为直接故意，并且具有非法占有公私财物的目的。
        </p>
        <p>
        	诈骗罪的处罚为：犯本罪的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。
        </p>
        <p>
        	根据《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定：诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。
        </p>
        <p class="text_top">
        	六、举报方式
        </p>
        <p>
        	中国互联网违法和不良信息举报中心：
        </p>
       
        <p>
        	电话 12377
        </p>
        <p>
        	邮箱jubao@12377.cn
        </p>
        <p>
        	辽宁省网站管理系统：电话024-23128457
        </p>
        <p>
        	邮箱jubaoln@163.com
        </p>
        <p class="text_title">
        	附：《互联网违法和不良信息举报奖励办法》
        </p>
        <p class="text_title"> 
        	互联网违法和不良信息举报奖励办法
        </p>
        <p class="text_title">
        	2016-07-29
        </p>
        <p>
        	第一条 为充分发挥公众在维护网民权益、推进网络空间法治化建设中的参与、建设和监督作用，鼓励公众积极举报网上各类违法和不良信息，打造天朗气清、生态良好、符合人民利益的网络空间，根据《全国人大常委会关于维护互联网安全的决定》、《全国人大常委会关于加强网络信息保护的决定》、《互联网信息服务管理办法》、《互联网新闻信息服务管理规定》，制定该办法。
        </p>
        <p>
        	第二条 中国互联网违法和不良信息举报中心（以下简称“举报中心”）设立网络举报专项奖励资金，对通过举报中心、各省（自治区、直辖市）党委网信办直属举报部门进行举报的有功人员实施奖励。
        </p>
        <p>
        	第三条 公众举报以下违法和不良信息可以获得奖励。
        </p>
        <p>
        	（一）违反“九不准”的违法和不良信息：
        </p>
        <p>
        	1、反对宪法所确定的基本原则的；
        </p>
        <p>
        	2、危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
        </p>
        <p>
        	3、损害国家荣誉和利益的；
        </p>
        <p>
        	4、煽动民族仇恨、民族歧视，破坏民族团结的；
        </p>
        <p>
        	5、破坏国家宗教政策，宣扬邪教和封建迷信的；
        </p>
        <p>
        	6、散布谣言，扰乱社会秩序，破坏社会稳定的；
        </p>
        <p>
        	7、散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
        </p>
        <p>
        	8、侮辱或者诽谤他人，侵害他人合法权益的；
        </p>
        <p>
        	9、含有法律、行政法规禁止的其他内容的。
        </p>
        <p>
        	（二）违反“七条底线”的违法和不良信息：
        </p>
        <p>
        	1、违反法律法规底线的；
        </p>
        <p>
        	2、违反社会主义制度底线的；
        </p>
        <p>
        	3、违反国家利益底线的；
        </p>
        <p>
        	4、违反公民合法权益底线的；
        </p>
        <p>
        	5、违反社会公共秩序底线的；
        </p>
        <p>
        	6、违反道德风尚底线的；
        </p>
        <p>
        	7、违反信息真实性底线的。
        </p>
        <p>
        	（三）境外网站上传播的侵害我国家利益、损害我国公民权益的各类违法和不良信息。
        </p>
        <br />
        <p>
        	第四条 公众举报的违法和不良信息可以来自网上各类平台和渠道，包括：境内外网站，微博、博客、论坛、社区等互动平台，微信、QQ等即时通信工具，云盘、网盘等存储工具，迅雷、快车等下载工具，应用分发平台、新闻客户端等移动应用软件，以及其他互联网平台及渠道。
        </p>
        
        <p>
        	第五条 以“九不准”及“七条底线”为基准，依据违法信息对国家、社会、人民的危害程度，对举报有功人员视不同情况分别给予100元至1万元人民币奖励；对提供重大违法案件线索、为打击网上违法犯罪行为做出突出贡献的举报有功人员，每条举报线索给予2万元至5万元奖励，最高给予10万元奖励。
        </p>
        <p>
        	第六条 接受奖励资金的举报有功人员应当向举报中心提供身份证明、银行卡账号、联系方式等个人真实资料，拒绝提供相关资料的，取消拟发放的奖励资金。
        </p>
        <p>
        	第七条举报有功人员可以选择接受、放弃或捐赠举报奖励资金；选择捐赠的，根据举报人意愿，举报中心可代为捐赠举报人指定的社会公益机构。
        </p>
        <p>
        	第八条举报中心将通过制定相关管理制度，严格规范举报奖励资金发放，并定期向社会公布举报奖励资金发放情况。
        </p>
        
    </div>
    <div class="bg_img_box_1"></div>
</div>