<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>饭饭提示</span>
        </div>
    </div>
    <div class="content_text_short">
         <p class="text_title">
             饭饭直采平台安全吗？
         </p>
         <p>
             饭饭直采平台是大连最大、最专业的餐饮供应链、产业链综合服务平台，专为大连餐饮企业提供一站式食材采购的交易及交互服务，是餐饮业供应商、采购商零距离对接通路；饭饭直采平台把餐饮业的全供应链和全价值链互联网化，用互联网手段重塑了农产品直达餐厅餐桌的业务体系。
         </p>
         <p>
             在“互联网+餐饮供应链”没有普及的时代，许多商家习惯于在采购货物时，一般“亲力亲为”，对电子商务交易比较陌生。饭饭直采平台的产生将彻底打破这一局面。对于电子商务交易安全的问题，饭饭提示您，登陆饭饭直采平台时应尽量自己的电脑登录，勿使用不明WiFi，并且注意杀毒软件和防火墙的开启保护及更新。在电子商务的交易中要选择第三方支付方式，这个要商家支持。大连饭饭网络科技股份有限公司（以下称“大连饭饭”）拥有自己独立研发的第三方支付平台，可供您在网上安全支付，放心交易。
         </p>
         <p>
             另外，许多商家对于食品的品质问题有所担忧，在饭饭直采平台您大可放心。首先，平台首创“餐饮行业采购管理体系”，明确规范食材交易细节及流程，将每一批次食材的原料产地、生产编号、生产日期、包装规格等系列信息全部备份，平台可明确获取食材流向，一旦发生食品安全问题，立刻查到源头，追查责任。其次，大连饭饭推出《餐饮行业采购管理体系认证书》，会严格审核供应商资质，包括但不限于营业执照、税务登记证、组织机构代码证、生产流通许可证、卫生许可证、相关质量认证书、进口食品有效商检证明、检验检疫合格证明等，只有通过审核才可以获得该证书，大连餐饮监管部分也对认证标准给予政策上的支持。最后，大连饭饭拥有自己独特的B2B模式，通过建立独立的仓储中心以及食材二级分拣模式，不仅可以保证食材及海鲜的质量，也可以保证货物可以及时送到。未来大连饭饭也会开展B2B2C模式，在C端将会有线下的实体店，深入社区，也欢迎广大的供应商与采购商一起学习、指导。
         </p>
        <p>
            最后，饭饭直采平台的目标是做到供应商、采购商以及平台三方共赢，将供应链金融与农业大市场完美的结合在一起。也许您在P2P时代会担心有互联网金融诈骗的风险，但是我们提出的供应链金融是一个您可以亲身参与、有银行担保的、闭合无风险的、待普及的模式。在餐饮行业一直存在商家拖欠供应商款项，致供应商无法经营的陋习，大连饭饭提出的供应链金融模式将改变这一局面。供应链金融是针对大连饭饭长期合作的企业，您可以通过应收类资产、存货以及预付账款进行融资，通过核心企业大连饭饭的信誉以及银行的资金，缓解上游供应商、下游采购商的资金压力，保证资金流通，实现三方共赢。
        </p>
        <p class="text_title">
            饭饭直采平台的服务
        </p>
        <p>
            在平台交易环节，饭饭直采平台便是拥有多方权威机构支持，信誉可以保障的平台。在饭饭直采平台中，会留有供应商与采购商的联系方式。针对供应商的产品，饭饭直采平台提供名称、产地、规格、生产编号、生产日期、价格等信息，并通过图片、文字等方式对商品进行详细的介绍，确保您可以选到自己想要的商品。在选择好自己需求的商品后，应选择饭饭直采平台所提供的第三方支付平台对价款进行支付，这样可以最大程度保证您的交易安全。饭饭提示您，留好交易凭证，避免日后产生纠纷。
        </p>
        <p>
            在物流环节，饭饭直采平台在运营中设立二级分拣模式，即供应商晚上18:00前，改价完毕；采购商晚上11:00前下单后，由饭饭平台汇总给各个供货商，各个供货商自行备货并按照采购商要求分拣包装好，在早晨4:00前分别送到饭饭平台各个对应的仓储中心；饭饭平台的仓储中心验货汇总后进行二次分拣，将各个采购商的所有需求集中一起；早上7:00，准时启动物流开始送货；9:00—9:30准时将货物送到各个餐饮店。在电子商务中唯一与消费者面对面沟通的平台就是物流，它是虚拟和现实的桥梁，对于大平台来说，自建平台的物流系统是其竞争能力的一种表现，同样也是一种不容小觑的社会资源，合理利用了就能为企业带来不错的收益。饭饭直采平台拥有自己独立的物流车队，并引入互联网思维，通过手机APP来定位车队的位置，确保货物可以及时送到。饭饭提示，收到货时，不要急于签收，一定要当面开包检查一下是否与卖家说的产品一致，是否有破损等，并及时的说明情况。
        </p>
        <p>
            在售后服务环节，饭饭直采平台提供365天每天长达24小时的免费电话服务，免除饭店老板出门买菜之苦，享受送货上门的人性化服务，训练有素的专业客户服务人员亲切、迅速的服务态度一直受到饭店老板的认同，使其有更多的精力投入至饭店的运营中，为广大的消费者提供一个更好的消费体验。
        </p>
        <p class="text_title">
            警惕网络陷阱
        </p>
        <p>
            随着电子商务的逐渐普及，出现的问题也越来越多。大连饭饭结合近期网上出现的多起电子商务中的交易投诉，总结出网上交易存在的七大陷阱：
        </p>
        <p>
            陷阱一：低价诱惑。如果许多商品以市场价的半价甚至更低的价格出现，这时就要提高警惕性，想想为什么它会这么便宜。
        </p>
        <p>
            陷阱二：高额奖品。有些不法网站、网页，往往利用巨额奖金或奖品诱惑吸引消费者浏览网页，并购买其产品。
        </p>
        <p>
            陷阱三：虚假广告。有些网站提供的产品说明夸大甚至虚假宣传，采购商点击进入之后，购买到的实物与网上看到的样品不一致。
        </p>
        <p>
            陷阱四：设置格式条款。采购商容易退货难，一些网站的购买合同采取格式化条款，对网上售出的商品不承担“三包”责任、没有退换货说明等。
        </p>
        <p>
            陷阱五：山寨网站骗钱财。提醒采购商需练就“火眼金睛”，认清网址。此外，采购商应采用安全的第三方支付方式。
        </p>
        <p>
            陷阱六：骗个人信息。网上交易时不要轻易泄露个人详细资料，在设置账户密码时尽量不要简单地使用自己的个人身份信息。
        </p>
        <p>
            陷阱七：“网络钓鱼”盗信息。不要随意打开聊天工具中发送过来的陌生网址，不要打开陌生邮件和邮件中的附件，及时更新杀毒软件。一旦遇到需要输入账号、密码的环节，交易前一定要仔细核实网址是否准确无误，再进行填写。
        </p>
        <p class="text_title">
            如何识破网上骗局
        </p>
        <p>
            饭饭提示您查看公司或个人经营资质。看是否正规注册的公司在经营。是否公布公司资质证书、公司注册号，现在我国规定网站必须公布ICP注册号，从ICP号可以查到网站所有者的公司。也可以通过省、市的工商局提供网上查询方法，或者电话查询，查是否有不良记录。一个正规经营的公司，在互联网上能搜索出很到相关信息。包括介绍，新闻，注册等信息，也包括被查处，被投诉的信息。
        </p>
        <p>
            查看是否是价格陷阱。利益的诱惑，永远都是受骗的开始。合理的利润是公司生存的基础，如果报价低于普通报价一大截，甚至半价，很可能会有陷阱。任何海关扣留品，水货，清仓品等，都不可能有如此低的价格。电子商务，方便，信息对称。价格便宜也是一个方面。促销的一个策略是这里亏点，那里赚点，超市有时白菜五分钱一斤，大家应该见过。所以个别低价不足为怪，如果全部是低价，则是陷阱。
        </p>
        <p>
            查看运输安全和售后服务。国人的消费观念，消费习惯，注意力在付款前的价格。而欧美国家的成熟消费观念注意力在付款后的服务。使用电子商务的人群都是高素质人群，有必要提升自己的消费观念，注意事项：关注运输途中货物丢失有无赔偿、售后服务保修有无承诺等。
        </p>
        <p class="text_title">
            网上交易的安全事项
        </p>
        <p>
            选购商品前应询问供应商展示的图片与实物是否有色差，如有可能是商家在电脑上将图片进行过色彩加工。实物的色泽可能偏暗、偏沉。如实物色泽鲜艳的，在自然光下拍摄以足够了，并不需要进行图片加鲜，而且一般色差不明显。
        </p>
        <p>
            采购商收到货物后，应尽快、仔细检查货物有无质量问题，特别是某些质量、数量是否符合订单要求，应尽早发现，通知供应商。
        </p>
        <p>
            网上交易应保持良好的心态，遇到不如意时或对货物不满意应有心理准备，网上交易有好的一面好也有它的缺陷一面，就是退换手续麻烦。寄来寄去，浪费钱也浪费时间。不过这种事会比较少发生的。
        </p>
        <p class="text_title">
            其他
        </p>
        <p>
            链接要安全。提交任何关于您自己的敏感信息或私人信息，尤其是您的信用卡号前，一定要确认数据已经加密，并且是通过安全连接传输的。
        </p>
        <p>
            保护您的密码。要使用任何容易破解的信息作为您的密码，比如您的生日、电话号码等。您的密码最好是一串比较独特的组合，至少包含5个数字、大小写字母共存或其他符号。
        </p>
        <p>
            保护自己的隐私。尽量少暴露您的私人信息，填在线表格时要格外小心，不是必填的信息就不要主动提供。永远不要透露父母的姓名这样的信息，有人可能会使用它来非法窃取您的账号。各种免费或收费的Web服务可以使您匿名浏览和购物。
        </p>
        <p>
            检查证书和标志。网站的证书可以分为很多种，一般可分为安全认证证书，支付许可证书，其他性质证书。在看到网站的证书时要留心，因为一般的证书，虽然很多网站都会贴出这个图标，但是只有部分是真正签约的特约商家。真正的证书一般可以点击进去并查看具体的内容，而且这个页面一般不是原来的网站的页面，而是第三方的页面。
        </p>
        <p>
            检查销售条款。著名的在线零售商都会出示有关的销售条款，包括商品质量保证，责任限度，以及有关退货和退款的规定等。有些站点要求客户在购物前必须点选“同意这些协议”，有些站点则把这些条款放在一个链接后面。
        </p>
        <p>
            再检查一遍订单。在发送购物订单之前，再慎重地检查一遍。输入错误会导致很严重的后果。如果您收货的地址和发出订单的地址不同，您就需要做出特别说明，并仔细检查。另外，您必须确定您看到的价格正是该物品当前的价格，而不是您上次访问该站点时浏览器保存在您计算机中的临时网页文件上的过时价格。
        </p>
        <p>
            提出控诉。如果您在网上购物过程中碰到了问题，您应该立即通知交易平台。在他们的站点上找到免费服务的电话号码、邮件地址或指向客户服务的链接。如果该公司自己不解决有关的问题，您就应该与有关主管部门联系了。
        </p>

    </div>
    <div class="bg_img_box"></div>
</div>