<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>安全追溯体系</span>
        </div>
    </div>
    <div class="content_text_short" style="padding-top: 30px">
         <p>
             严审供应商入驻资质：包括营业执照、税务登记证、组织机构代码证、生产流通许可证、卫生许可证、相关质量认证书、进口食品有效商检证明、检验检疫合格证明等。
         </p>
        <p>
            平台首创“餐饮行业采购管理体系”，明确规范食材交易细节及流程，将每一批次食材的原料产地、生产编号、生产日期、包装规格等系列信息全部备份，平台可明确获取食材流向，一旦发生食品安全问题，立刻查到源头，追查责任，建立食材供应的追根溯源制度。
        </p>
        <p>
            通过平台审核的企业将获得《餐饮行业采购管理体系认证书》，餐饮监管部门对认证企业给予一定程度上的政策支持，例如：向餐饮企业索票索证时，认证企业票证免检抽查等。
        </p>
        <p>
            详细录入产品信息，实现订单追踪，明确获取食材流向，一键追查责任人。
        </p>
        <p>
            平台引入政府职能部门，来监管食品安全。平台专门设置一个功能模块，向大连市食药局开放部分数据，便于食药局监管和追溯平台上的食品安全，从一个更高的层面上为平台的运行保驾护航，确保平台安全高速的发展。
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>