<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>服务协议</span>
        </div>
    </div>
    <div class="content_text_short">
         <p>
             欢迎您阅读饭饭1080º直采平台（以下称“饭饭直采平台”）服务条款协议（以下称“本协议”）并接受大连饭饭网络科技股份有限公司（以下称“大连饭饭”）的服务（以下称“服务”）。本协议为《饭饭直采平台服务协议》修订版本，自本协议发布之日起，饭饭直采平台各处所称“饭饭直采平台服务协议”均指本协议。
         </p>
        <p>
            您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读。如您对协议有任何疑问，可向大连饭饭相关部门进行咨询。
        </p>
        <p>
            当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与饭饭直采平台达成一致，成为饭饭直采平台的“用户”。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。
        </p>
        <p class="text_underline_bold">
            饭饭直采平台依据以下条件和条款为您提供所享有的服务，请仔细阅读并遵守。
        </p>
        <p class="text_top">
            一、接受条款
        </p>
        <p>
            1、本协议内容包括协议正文及所有饭饭直采平台已经发布或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。
        </p>
        <p>
            2、以任何方式进入饭饭直采平台并使用服务即表示您已充分阅读、理解并同意接受本协议的条款和条件(以下合称“条款”)
        </p>
        <p>
            3、饭饭直采平台有权根据业务需要酌情修订“条款”，并以网站公告的形式进行更新，不再单独通知予您。经修订的“条款”一经在饭饭直采平台公布，即产生效力。如您不同意相关修订，请您立即停止使用“服务”。如您继续使用“服务”，则将视为您已接受经修订的“条款”，当您与饭饭直采平台发生争议时，应以最新的“条款”为准。
        </p>
        <p class="text_top">
            二、注册
        </p>
        <p>
            1、服务使用对象
        </p>
        <p>
            您确认，在您完成注册程序或以其他饭饭直采平台允许的方式实际使用服务时，您应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您及您的监护人应承担因此而导致的一切后果，且饭饭直采平台有权注销（永久冻结）您的账户，并向您及您的监护人索偿。如您代表一家公司或其他法律主体在饭饭直采平台登记，则您声明和保证，您有权使该公司或该法律主体受本协议“条款”的约束。
        </p>
        <p>
            2、注册账户
        </p>
        <p>
            （1）在您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他饭饭直采平台允许的方式实际使用饭饭直采平台服务时，您即受本协议的约束。
        </p>
        <p>
            （2）您了解并同意，如您系在本网站完成的注册程序，只要您注册成功，您即可以获得您的饭饭直采平台登录账号。您可以通过您的饭饭直采平台登录账号直接登录饭饭直采平台。
        </p>
        <p>
            （3）您可以对账户设置昵称，但您设置的昵称不得侵犯或涉嫌侵犯他人合法权益。如您设置的昵称涉嫌侵犯他人合法权益，饭饭直采平台有权终止向您提供服务，并注销您的账户。账户注销后，相应的昵称将开放给其他有权用户登记使用。
        </p>
        <p>
            （4）在完成注册或激活流程时，您应当按照法律法规要求，按相应页面的提示准确提供并及时更新您的资料，以使之真实、及时，完整和准确。<span class="text_underline_bold">如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，饭饭直采平台有权向您发出询问或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部饭饭直采平台服务，饭饭直采平台对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。</span>
        </p>
        <p class="text_top">
            三、账号安全
        </p>
        <p>
            您须自行负责对您的登录账号、昵称和密码保密，且须对该登录名、昵称和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：
        </p>
        <p>
            1、如发现任何人未经授权使用您的登录账号、昵称和密码，或发生违反保密规定的任何其他情况，您会立即通知大连饭饭，并授权大连饭饭将该信息同步给饭饭直采平台；
        </p>
        <p>
            2、确保您在每个上网时段结束时，以正确步骤离开网站。饭饭直采平台不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解饭饭直采平台对您的请求采取行动需要合理时间，饭饭直采平台对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。除非有法律规定或司法裁定，且征得饭饭直采平台的同意，否则，您的登录账号、昵称和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。
        </p>
        <p class="text_top">
            四、服务终止
        </p>
        <p class="text_underline_bold">
            1、您同意，在饭饭直采平台未向您收费的情况下，饭饭直采平台可自行全权决定以任何理由(包括但不限于饭饭直采平台认为您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事)终止您的“服务”密码、账户(或其任何部份)或您对“服务”的使用。您同意，在饭饭直采平台向您收费的情况下，饭饭直采平台应基于合理的怀疑且经电子邮件通知的情况下实施上述终止服务的行为。您进一步承认和同意，饭饭直采平台根据本协议规定终止您服务的情况下可立即使您的账户无效，或注销您的账户以及在您的账户内的所有相关资料和档案，或禁止您进一步接入该等档案或“服务”。账户终止后，饭饭直采平台没有义务为您保留原账户中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给您或第三方。此外，您同意，饭饭直采平台不会就终止向您提供“服务”而对您或任何第三者承担任何责任。
        </p>
        <p>
            2、您有权向饭饭直采平台要求注销您的账户，经饭饭直采平台审核同意后，饭饭直采平台将注销您的账户，届时，您与饭饭直采平台基于本协议的合同关系即终止。您的账户被注销后，饭饭直采平台没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。
        </p>
        <p>
            3、您理解并同意，您与饭饭直采平台的合同关系终止后：
        </p>
        <p>
            （1）饭饭直采平台有权继续保存您的资料。
        </p>
        <p>
            （2）您在使用服务期间存在违法行为或违反本协议或规则的行为的，饭饭直采平台仍可依据本协议向您主张权利。
        </p>
        <p>
            （3）您在使用服务期间因使用服务与其他用户之间发生的关系，不因本协议的终止而终止，其他用户仍有权向您主张权利，您应继续按您的承诺履行义务。
        </p>
        <p class="text_top">
            五、费用
        </p>
        <p>
            饭饭直采平台保留在根据第一条第3款通知您后，收取“服务”费用的权利。另外，您因进行交易、向饭饭直采平台获取有偿服务或使用饭饭直采平台服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。饭饭直采平台保留在无须发出书面通知，仅在网站公示的情况下，暂时或永久地更改或停止部分或全部“服务”的权利。
        </p>
        <p class="text_top">
            六、平台服务及地位
        </p>
        <p>
            1、通过饭饭直采平台提供的服务，您可在饭饭直采平台上发布交易信息、查询商品和服务信息、达成交易意向并进行交易、对其他会员进行评价、参加饭饭直采平台组织的活动以及使用其它信息服务及技术服务。
        </p>
        <p>
            2、饭饭直采平台仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。同时，饭饭直采平台不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。敬请注意，饭饭直采平台不能控制或保证商贸信息的真实性、合法性、准确性，亦不能控制或保证交易所涉及的物品的质量、安全或合法性，以及相关交易各方履行在贸易协议项下的各项义务的能力。饭饭直采平台不能也不会控制交易各方能否履行协议义务。此外，您应注意到，与以欺诈手段行事的人进行交易的风险是客观存在的。大连饭饭希望您在使用饭饭直采平台时，小心谨慎并运用常识。
        </p>
        <p class="text_top">
            七、服务使用规范
        </p>
        <p>
            1、关于我的资料的规则
        </p>
        <p>
            （1）“我的资料”包括您在注册、发布信息或交易等过程中、在任何公开信息场合或通过任何电子邮件形式，向饭饭直采平台或其他用户提供的任何资料，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。您应对“我的资料”负全部责任，而饭饭直采平台仅作为您在网上发布和刊登“我的资料”的被动渠道。
        </p>
        <p>
            （2）您同意并承诺，“我的资料”和您供在饭饭直采平台上交易的任何“物品”（泛指一切可供依法交易的、有形的或无形的、以各种形态存在的某种具体的物品，或某种权利或利益，或某种票据或证券，或某种服务或行为。本协议中“物品”一词均含此义）：
        </p>
        <p>
            a.不会有欺诈成份，与售卖伪造或盗窃无涉；
        </p>
        <p>
            b.不会侵犯任何第三者对该物品享有的物权，或版权、专利、商标、商业秘密或其他知识产权，或隐私权、名誉权；
        </p>
        <p>
            c.不会违反任何法律、法规、条例或规章(包括但不限于关于规范出口管理、凭许可证经营、贸易配额、保护消费者、不正当竞争或虚假广告的法律、法规、条例或规章)、本协议及相关规则；
        </p>
        <p>
            d.不会含有诽谤（包括商业诽谤）、非法恐吓或非法骚扰的内容；
        </p>
        <p>
            e.不会含有淫秽、或包含任何儿童色情内容；
        </p>
        <p>
            f.不会含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或其他电脑程序；
        </p>
        <p>
            g.不会直接或间接与下述各项货物或服务连接，或包含对下述各项货物或服务的描述：
        </p>
        <p>
            本协议项下禁止的货物或服务；或您无权连接或包含的货物或服务。此外，您同意不会在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用“服务”；未经其他人士同意，利用“服务”收集其他人士的电子邮件地址及其他资料；或利用“服务”制作虚假的电子邮件地址，或以其他形式试图在发送人的身份或信息的来源方面误导其他人士；
        </p>
        <p>
            h.不含有大连饭饭认为应禁止或不适合通过饭饭直采平台宣传或交易。
        </p>
        <p>
            （3）您同意，您不会对任何资料作商业性利用，包括但不限于在未经大连饭饭事先书面批准的情况下，复制在饭饭直采平台展示的任何资料并用于商业用途。
        </p>
        <p>
            2、关于交易的规则
        </p>
        <p>
            （1）添加产品描述条目。产品描述是由您提供的在饭饭直采平台上展示的文字描述、图画和或照片，可以是对您拥有而您希望出售的产品的描述；或对您正寻找的产品的描述。您须将该等产品描述归入正确的类目内。饭饭直采平台不对产品描述的准确性或内容负责。
        </p>
        <p>
            （2）就交易进行协商。交易各方通过在饭饭直采平台明确描述报盘和回盘，进行相互协商。所有各方接纳报盘或回盘将使所涉及的饭饭直采平台的用户有义务完成交易。除非在特殊情况下，诸如用户在您提出报盘后实质性地更改对物品的描述或澄清任何文字输入错误，或您未能证实交易所涉及的用户的身份等，报盘和承诺均不得撤回。
        </p>
        <p>
            （3）不得操纵交易。您同意不利用帮助实现蒙蔽或欺骗意图的同伙(下属的客户或第三方)，操纵与另一交易方所进行的商业谈判的结果。
        </p>
        <p>
            （4）不得干扰交易系统。您同意，您不得使用任何装置、软件或例行程序干预或试图干预饭饭直采平台的正常运作或正在饭饭直采平台上进行的任何交易。您不得采取对任何将不合理或不合比例的庞大负载加诸饭饭直采平台网络结构的行动。
        </p>
        <p>
            （5）关于交易反馈。您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈(反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈(反馈恶意强加)。
        </p>
        <p>
            （6）关于处理交易争议。
        </p>
        <p>
            大连饭饭不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。倘若您与一名或一名以上用户，或与您通过饭饭直采平台获取其服务的第三者服务供应商发生争议，您免除大连饭饭(及大连饭饭代理人和雇员)在因该等争议而引起的，或在任何方面与该等争议有关的不同种类和性质的任何(实际和后果性的)权利主张、要求和损害赔偿等方面的责任。
        </p>
        <p>
            大连饭饭有权受理并调处您与其他用户因交易产生的争议，同时有权单方面独立判断其他用户对您的投诉及索偿是否成立，若大连饭饭判断索偿成立，则您应及时使用自有资金进行偿付，否则大连饭饭有权使用您交纳的保证金（如有）或扣减已购大连饭饭及其关联公司的产品或服务中未履行部分的费用的相应金额或您在饭饭直采平台所有账户下的其他资金(或权益)等进行相应偿付。大连饭饭没有使用自用资金进行偿付的义务，但若进行了该等支付，您应及时赔偿大连饭饭的全部损失，否则大连饭饭有权通过前述方式抵减相应资金或权益，如仍无法弥补大连饭饭损失，则大连饭饭保留继续追偿的权利。因大连饭饭非司法机构，您完全理解并承认，大连饭饭对证据的鉴别能力及对纠纷的处理能力有限，受理贸易争议完全是基于您之委托，不保证争议处理结果符合您的期望，亦不对争议处理结果承担任何责任。大连饭饭有权决定是否参与争议的调处。
        </p>
        <p>
            大连饭饭有权通过电子邮件等联系方式向您了解情况，并将所了解的情况通过电子邮件等方式通知对方，您有义务配合大连饭饭的工作，因您未及时告知情况造成做出对您不利的处理结果，您应承担一切后果，大连饭饭基于客观做出的处理决定不承担任何责任。
        </p>
        <p>
            3、违反规则的后果。
        </p>
        <p>
            （1）倘若饭饭直采平台认为“我的资料”可能使大连饭饭承担任何法律或道义上的责任，或可能使饭饭直采平台(全部或部分地)失去饭饭直采平台的互联网服务供应商或其他供应商的服务，则饭饭直采平台可自行全权决定对“我的资料”采取饭饭直采平台认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给饭饭直采平台的“我的资料”拥有全部权利，包括全部版权及品牌授权。您确认，饭饭直采平台没有责任去认定或决定您提交给饭饭直采平台的资料哪些是应当受到保护的，对享有“服务”的其他用户使用“我的资料”，大连饭饭也不必负责。
        </p>
        <p>
            （2）对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保大连饭饭免责。
        </p>
        <p>
            （3）在不限制其他补救措施的前提下，发生下述任一情况，饭饭直采平台可立即发出警告，暂时中止、永久中止或终止您的会员资格，删除您的任何现有产品信息，以及您在网站上展示的任何其他资料：您违反本协议；饭饭直采平台无法核实或鉴定您向饭饭直采平台提供的任何资料；或饭饭直采平台相信您的行为可能会使您、饭饭直采平台用户或通过饭饭直采平台或饭饭直采平台提供服务的第三者服务供应商发生任何法律责任。在不限制任何其他补救措施的前提下，若发现您从事涉及饭饭直采平台的诈骗活动，饭饭直采平台可暂停或终止您的账户。
        </p>
        <p>
            （4）经生效法律文书确认用户存在违法或违反本协议行为或者大连饭饭自行判断用户涉嫌存在违法或违反本协议行为的，大连饭饭有权在饭饭直采平台上以网络发布形式公布用户的违法行为并做出处罚（包括但不限于限权、终止服务等）。
        </p>
        <p class="text_top">
            八、许可使用权
        </p>
        <p>
            您完全理解并同意不可撤销地授予大连饭饭及其关联公司下列权利：
        </p>
        <p>
            1、对于您提供的资料，您授予大连饭饭及其关联公司独家的、全球通用的、永久的、免费的许可使用权利(并有权在多个层面对该权利进行再授权)，使大连饭饭及其关联公司有权(全部或部份地)使用、复制、修订、改写、发布、翻译、分发、执行和展示"我的资料"或制作其派生作品，或以现在已知或日后开发的任何形式、媒体或技术，将"我的资料"纳入其他作品内。
        </p>
        <p>
            2、当您违反本协议或与大连饭饭签订的其他协议的约定，大连饭饭有权以任何方式通知关联公司，要求其对您的权益采取限制措施，且在其经营或实际控制的任何网站公示您的违约情况。
        </p>
        <p>
            3、同样，当您向大连饭饭关联公司作出任何形式的承诺，且相关公司已确认您违反了该承诺，则大连饭饭有权立即按您的承诺约定的方式对您的账户采取限制措施，包括但不限于中止或终止向您提供服务，并公示相关公司确认的您的违约情况。您了解并同意，大连饭饭无须就相关确认与您核对事实，或另行征得您的同意，且大连饭饭无须就此限制措施或公示行为向您承担任何的责任。
        </p>
        <p class="text_top">
            九、隐私
        </p>
        <p>
            尽管有第八条所规定的许可使用权，但基于保护您的隐私是大连饭饭的一项基本原则，为此饭饭直采平台还将根据饭饭直采平台的隐私声明使用"我的资料"。饭饭直采平台隐私声明的全部条款属于本协议的一部份，因此，您必须仔细阅读。请注意，您一旦自愿地在大连饭饭交易地点披露"我的资料"，该等资料即可能被其他人士获取和使用。
        </p>
        <p class="text_top">
            十、责任范围和责任限制
        </p>
        <p class="text_underline_bold">
            1、您明确理解和同意，大连饭饭不对因下述任一情况而发生的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿 (无论大连饭饭是否已被告知该等损害赔偿的可能性)：
        </p>
        <p class="text_underline_bold">
            （1）使用或未能使用“服务”；
        </p>
        <p class="text_underline_bold">
            （2）因通过或从“服务”购买或获取任何货物、样品、数据、资料或服务，或通过或从“服务”接收任何信息或缔结任何交易所产生的获取替代货物和服务的费用；
        </p>
        <p class="text_underline_bold">
            （3）未经批准接入或更改你的传输资料或数据；
        </p>
        <p class="text_underline_bold">
            （4）任何第三者对“服务”的声明或关于“服务”的行为；
        </p>
        <p class="text_underline_bold">
            （5）因任何原因而引起的与“服务”有关的任何其他事宜，包括疏忽。
        </p>
        <p class="text_underline_bold">
            2、大连饭饭不能随时预见到任何技术上的问题或其他困难，该等困难可能会导致数据损失或其他服务中断。为此，你明确理解和同意，你使用“服务”的风险由你自行承担，且“服务”以“按现状”和“按可得到”的状态提供。大连饭饭明确声明不作任何种类的明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权行为等方面的保证。饭饭直采平台对下述内容不作保证：
        </p>
        <p class="text_underline_bold">
            （1）“服务”会符合你的要求；
        </p>
        <p class="text_underline_bold">
            （2）“服务”不会中断，且适时、安全和不带任何错误；
        </p>
        <p class="text_underline_bold">
            （3）您通过使用“服务”而可能获取的结果将是准确或可信赖的；
        </p>
        <p class="text_underline_bold">
            （4）您通过“服务”而购买或获取的任何产品、服务、资料或其他材料的质量将符合你的预期。通过使用“服务”而下载或以其他形式获取任何材料是由你自行全权决定进行的，且与此有关的风险由你自行承担，对于因你下载任何该等材料而发生的你的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从饭饭直采平台或通过或从“服务”获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证责任。
        </p>
        <p class="text_top">
            十一、赔偿
        </p>
        <p>
            您同意，如因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反法律侵害了第三方的合法权利，或因您违反法律须承担行政或刑事责任，而使第三方或行政、司法机关对大连饭饭的关联公司、董事、职员、代理人提出索赔或处罚要求（包括司法费用和其他专业人士的费用），您必须全额赔偿给大连饭饭的关联公司、董事、职员、代理人，并使其等免遭损失。
        </p>
        <p class="text_top">
            十二、广告
        </p>
        <p>
            您与在“服务”上或通过“服务”物色的刊登广告人士通讯或进行业务往来或参与其推广活动，包括就相关货物或服务付款和交付相关货物或服务，以及与该等业务往来相关的任何其他条款、条件、保证或声明，仅限于在你和该刊登广告人士之间发生。你同意，对于因任何该等业务往来或因在“服务”上出现该等刊登广告人士而发生的任何种类的任何损失或损毁，大连饭饭无需负责及承担任何责任。
        </p>
        <p class="text_top">
            十三、链接
        </p>
        <p>
            “服务”或第三者均可提供与其他网站或资源的链接。由于大连饭饭并不控制该等网站和资源，您承认并同意，大连饭饭并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，大连饭饭均不承担责任。
        </p>
        <p class="text_top">
            十四、通知
        </p>
        <p class="text_underline_bold">
            1、您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便饭饭直采平台或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用饭饭直采平台服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的有效性，如有变更需要更新的，您应按饭饭直采平台的要求进行操作。
        </p>
        <p>
            2、除非另有明确规定，任何您与饭饭直采平台之间的通知应以电子邮件形式发送，(就饭饭直采平台而言)电子邮件地址为fan@fan1080.com，或(就您而言)发送到您在，或有关方指明的该等其他地址。在电子邮件发出后，通知应被视为已送达，除非发送人被告知相关电子邮件地址已作废。或者，饭饭直采平台可通过邮资预付挂号邮件并要求回执的方式，将通知发到您在登记过程中向饭饭直采平台提供的地址。在该情况下，在付邮当日三天后通知被视为已送达。
        </p>
        <p class="text_top">
            十五、不可抗力
        </p>
        <p>
            1、“不可抗力”、“意外事件”是指无法预见、无法克服或避免的，且对客户、或大连饭饭造成重大影响的客观事件。包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等，以及社会事件，如战争、动乱、立法，政府行为等。您同意，鉴于互联网的特殊性，如黑客攻击、网络中断等，凡出现非大连饭饭过错之网络问题的，均为不可抗力。
        </p>
        <p>
            2、因不可抗力或者其他意外事件，使得本服务条款履行不可能，大连饭饭不承担损害赔偿责任。
        </p>
        <p class="text_top">
            十六、转让
        </p>
        <p>
            您同意大连饭饭因经营业务需要有权将本协议项下的权利义务就部分或全部进行转让，而无须再通知予您并取得您的同意。
        </p>
        <p class="text_top">
            十七、保密条款
        </p>
        <p>
            双方承诺在本协议执行过程中，对本协议内容及获悉的对方的商业秘密不得向第三方透露，否则应承担守约方因此而致的损失。
        </p>
        <p class="text_top">
            十八、反商业贿赂
        </p>
        <p>
            1、您及您所代表的机构保证不向大连饭饭的公司人员或其亲属直接或间接允诺、给付任何贿赂或其它不正当利益，包括但不限于回扣、佣金、有价证券、实物、银行卡、存折、房屋装修、车辆购置或使用、借物办私事、不当出工出力、出资旅游、生日婚礼宴请的不当馈赠、不当招待或其它形式的好处，如本公司发现您有贿赂行为，无论您是否因此获得实际利益，大连饭饭均有权立即终止服务。
        </p>
        <p>
            2、若您发现大连饭饭网络科技股份有限公司人员有任何索贿受贿或其他营私舞弊行为，可以随时通过客服向本公司相关部门举报。
        </p>
        <p class="text_top">
            十九、违约责任
        </p>
        <p>
            1、您同意赔偿因违反本协议而给大连饭饭造成的任何损失（包括但不限于由此产生的全额的诉讼费用和律师费）。大连饭饭不对用户张贴的资料承担任何责任(包括但不限于诽谤性的、攻击性的或非法的资料)，此类材料对其它用户造成的损失由行为人自行承担全部责任。
        </p>
        <p>
            2、您承诺，不会采取任何手段或措施以规避向大连饭饭支付相关服务费用。否则将视为严重违约，大连饭饭将有权立即终止本协议，并按照其应缴保证金金额作为违约金予以划扣，如违约金不足以弥补本公司的损失，还可就违约行为进行追偿。
        </p>
        <p>
            3、除本协议及大连饭饭规则另有约定之外，如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失进行索赔，如违约方未能按时停止违约行为，则守约方有权立即终止本协议。
        </p>
        <p class="text_top">
            二十、法律适用、管辖及其他
        </p>
        <p>
            1、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。
        </p>
        <p>
            2、本协议无意结成或创设任何代理、合伙、合营、雇佣与被雇佣或特性授权与被授权关系。
        </p>
        <p>
            3、因本协议或饭饭直采平台服务所引起或与其有关的任何争议，应向大连饭饭所在地人民法院提起诉讼。
        </p>
        <p>
            4、本协议取代您和大连饭饭网络科技股份有限公司先前就相同事项订立的任何书面或口头协议。倘若本协议任何条款被裁定为无效或不可强制执行，该项条款应被撤销，而其余条款应予遵守和执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。大连饭饭网络科技股份有限公司未就您或其他人士的某项违约行为采取行动，并不表明本公司撤回就任何后继或类似的违约事件采取动的权利。
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>