<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>物流一站配送</span>
        </div>
    </div>
    <div class="content_text_short" style="padding-top: 60px">
         <p>
             饭饭直采平台打造的是自建仓储、配送的业务模式，这种重模式在国内农产品电商中屈指可数。最主要的是饭饭做的是餐饮供应链的配送，餐饮端采购量大、复购率高，粘性强，流水大，一直以来农产品互联网项目中物流环节的问题，诸如配送时间、送达时间、配送成本等问题，都迎刃而解了。
         </p>
         <p>
            从信息走向交易，又从交易向配套服务延伸，作为中国电子商务4.0时代的在线支付网站，饭饭直采平台区别于一般电商平台的信息交易身份，而是以综合服务商的定位，通过构建流程闭环服务，来满足买卖双方在交易中的包括信息、撮合、支付、物流、融资等一系列需求，提供一站式商业服务。以正品货源、实体支撑、冷链物流、担保交易、全网营销、快速融资的平台优势，有效解决了生鲜电商普遍存在的产品非标准化、冷链物流成本高、信任难确立的三大难题。
         </p>
    </div>
    <div class="bg_img_box"></div>
</div>