<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>隐私协议</span>
        </div>
    </div>
    <div class="content_text_short">
         <p>
             饭饭1080º直采平台（以下称“饭饭直采平台”）由大连饭饭网络科技股份有限公司创设,通过本隐私声明对访问者隐私保护进行许诺。以下条款及条件适用于www.fan1080.com的大连饭饭网站及其所有相关网站，包括但不限于<a href=" www.fan1080.cn"target="_blank"class="text_href"> www.fan1080.cn</a>和<a href="www.fan1080.com.cn"target="_blank"class="text_href">www.fan1080.com.cn</a>。在本声明中将公开本网站对用户信息的收集和使用情况。本网站的隐私声明将会随着本网站服务范围的扩大，保留在任何时候变更、修改、增加或删除本条款部分内容的权利。欢迎您随时查看本声明，并及时反馈您的意见。
         </p>
        <p>
            您在同意饭饭直采平台服务协议之时，或在本网站变更信息发布后继续使用本网站，即表示您已经同意我们按照本隐私声明来使用和披露您的个人信息或接受此变更。本隐私声明的全部条款属于协议的一部分。
        </p>
        <p class="text_top">
            一、适用范围
        </p>
        <p>
            饭饭直采平台是大连最大、最专业的餐饮供应链、产业链综合性服务平台，专为大连餐饮企业提供一站式食材采购的交易及交互服务，使餐饮业供应商、采购商零距离对接。本隐私权政策适用于饭饭直采平台中提供的所有服务，您访问饭饭直采平台及使用饭饭直采平台提供的服务，均适用本隐私权政策。
        </p>
        <p>
            需要特别说明的是，本隐私权政策不适用于其他第三方向您提供的服务，例如饭饭直采平台上的卖家依托饭饭直采平台向您提供服务时，您向卖家提供的个人信息不适用于本隐私权政策。
        </p>
        <p class="text_top">
            二、账号和密码安全
        </p>
        <p>
            当您打算注册成会员后，我们要求您选择一个用户名和密码，并通过手机短信验证码以便在您丢失密码后我们可以确认您的身份。您只能通过您的账号及密码来使用您的账号。如果您泄漏了密码，您可能丢失了您的个人识别信息，并且可能出现对您不利的后果。因此，无论任何原因危及您的密码安全，您应该立即和我们取得联系。
        </p>
        <p class="text_top">
            三、个人信息资料
        </p>
        <p>
            大连饭饭所收集的用户信息和资料将保存在饭饭直采平台及其关联的服务器上。
        </p>
        <p>
            网站用户自愿公开、发布、发表或通过其他方式在网站提供的个人信息（包括但不限于其姓名、地址、电子邮箱和电话号码）都将在网站上被公开且可被第三方查看。饭饭直采平台将不会为网站用户自愿公开的个人信息安全、隐私性及保密性的保障负责。因此，继续使用网站的用户已充分了解其个人信息被披露及由此可能引发的责任后果的风险。
        </p>
        <p>
            您同意我们利用您的个人信息与您联络，并向您提供您感兴趣的信息，如：产品信息。您接受“服务协议”和本隐私声明即为明示同意收取这些资料。我们的网站公布了用户提交的商业机会和报价，而其他用户可以查询这些报价和商业机会。
        </p>
        <p class="text_top">
            四、Cookie的使用
        </p>
        <p>
            为使您获得更轻松的访问体验，您访问饭饭直采平台的相关网站或接受我们所提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。cookies是少量的数据，在您未拒绝接受cookies的情况下，cookies将被发送到您的浏览器，并储存在您的计算机硬盘。
        </p>
        <p>
            您有权选择接受或拒绝接受cookies。您可以通过修改浏览器的设置以拒绝接受cookies，但是我们需要提醒您，因为您拒绝接受cookies，您可能无法使用依赖于cookies的我们网站的部分功能。
        </p>
        <p class="text_top">
            五、信息自动收集
        </p>
        <p>
            饭饭直采平台有可能自动接收并记录您的浏览器和计算机上的信息，其中包括您的IP地址，饭饭直采平台cookie中的信息、软硬件特征信息、以及您需求的网页记录。
        </p>
        <p class="text_top">
            六、信息的披露和使用
        </p>
        <p>
            我们不会向任何无关第三方提供，出售，出租，分享和交易用户的个人信息。但为方便您使用饭饭直采平台的服务，我们会事先获得您的同意或授权，并根据法律法规的规定或行政或司法机构的要求，向饭饭直采平台的关联机构分享您的信息。但是，在这些情况下，我们不会向这些机构披露任何可能用以识别用户的个人身份的资料，但从用户的用户名或其它可披露资料分析得出的资料不受此限。
        </p>
        <p>
            因收集您的信息是为了向您提供服务及提升服务质量的目的，为了实现这一目的，我们会把您的信息用于下列用途：
        </p>
        <p>
            1、向您提供您使用的各项服务，并维护、改进这些服务。
        </p>
        <p>
            2、向您推荐您可能感兴趣的内容，包括但不限于向您发出产品和服务信息，或通过系统向您展示个性化的第三方推广信息，或者在征得您同意的情况下与大连饭饭的合作伙伴共享信息以便他们向您发送有关其产品和服务的信息。
        </p>
        <p>
            3、我们可能使用您的个人信息以预防、发现、调查欺诈、危害安全、非法或违反与我们或其关联方协议、政策或规则的行为，以保护您、其他我们用户，或我们或其关联方的合法权益。
        </p>
        <p>
            4、我们可能会将来自某项服务的个人信息与来自其他服务的信息结合起来，用于为了给您提供更加个性化的服务使用。
        </p>
        <p>
            5、经您许可的其他用途。
        </p>
        <p class="text_top">
            七、信用卡
        </p>
        <p>
            我们的一些服务需要付费，我们会合理获取您的信用卡信息。
        </p>
        <p class="text_top">
            八、安全
        </p>
        <p>
            本公司将尽量保护账号、密码等信息不丢失，不被滥用和变造。尽管有前述安全措施，但妥善保管账户及密码及其他信息的安全是您的责任和义务，因您未能保管好账户和密码而导致的法律责任由您全部承担。
        </p>
        <p>
            如果发现您的账号或密码被他人非法使用或有使用异常的情况的，应及时通知本公司，您有权要求本公司采取措施暂停账户的登录和使用。
        </p>
        <p class="text_top">
            九、免责声明
        </p>
        <p>
            大连饭饭不承诺本网站或本网站的任何内容、服务或功能无任何错误或不中断，不承诺任何瑕疵将被纠正，或者您对本网站的使用将产生特定结果。本网站提供的所有信息可不经通知而变更。大连饭饭不能确保您从本网站下载的任何资料或其他数据无病毒、无污染或不具破坏性。大连饭饭不作任何明示或默示保证，包括任何正确性、非侵权、适销性及适用性的保证。对于任何及所有与您对本网站或任何大连饭饭服务的使用有关的任何第三方的作为、不作为的行为，大连饭饭概不承担责任。
        </p>
        <p class="text_top">
            十、未成年人的特别注意事项
        </p>
        <p>
            如果您未满18周岁，您无权使用本公司服务，因此我们希望您不要向我们提供任何个人信息。如果您未满18周岁，您只能在父母或监护人的陪同下才可以使用本公司服务。
        </p>
        <p class="text_top">
            十一、修改您的资料
        </p>
        <p>
            您可以在以下地址<a href="www.fan1080.com"target="_blank"class="text_href">www.fan1080.com</a> 登录成功后修改或更新您的个人资料及密码。（登录成功之后）
        </p>
        <p class="text_top">
            十二、联系我们
        </p>
        <p>
            如果您对本隐私声明或大连饭饭的隐私保护措施以及您在使用中的问题有任何意见和建议请和我们联系。
        </p>
        <p>
            电话：0411-39883978
        </p>
        <p>
            邮箱：fan@fan1080.com
        </p>
    </div>
    <div class="bg_img_box"></div>
</div>