<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>售后服务</span>
        </div>
    </div>
    <div class="content_text_short">
        <p>饭饭1080º直采平台秉承“客户为先，诚信至上”的宗旨；“让购物变得简单，快乐！”为我们的最终目标，为广大客户提供最优质的商品及服务。饭饭1080º直采平台不保证所有售出的商品都没有故障，但我们保证能够提供正规的售后保障。如果您对购买的商品质量表示怀疑，请提供官方出具的书面鉴定，我们会按照国家法律规定予以处理。但对于任何欺诈性行为，饭饭1080º直采平台将保留依法追究法律责任的权利。</p>
        <p class="text_top_2">1.售后上门</p>
        <p class="text_bold">如商品出现质量问题，在收到商品第一时间联系客服，仅需通过网络或电话提交服务需求申请，申请审核通过后，我们的仲裁人员会上门提供服务。</p>
        <p class="text_top_2">2.售后2小时</p>
        <p>自饭饭1080º直采平台售后服务部收到“确认属于质量问题”开始计时，在2小时内处理完您的一切售后问题。</p>
        <p>以饭饭1080º直采平台售后服务部确认属于产品质量问题开始计时，产品质量问题以国家有关法律、法规为准。</p>
        <p>解决方式：换货、补发、补偿或者全额退款等，如果客户不同意以上解决方案，协商时间另计。</p>
        <p>处理完的标志为已经为客户提交了换新订单、补发订单、补偿申请或者退款申请。</p>
        <p class="text_top_2">3.7日×24小时工作制</p>
        <p class="text_bold">饭饭1080º直采平台售后审核人员服务工作时间是：每周一至周日，全天24小时。</p>
        <p class="text_top_2">4.热线咨询服务</p>
        <p class="text_bold">如果您有售后问题需要咨询，欢迎您拨打我们的24小时客服热线。</p>
        <p class="text_top_2">5.在线咨询服务</p>
        <p class="text_bold">如果您有问题需要咨询，可以点击图标联系饭饭1080º直采平台在线客服，服务时间：全天24小时。</p>
        <p class="text_top_2">6.闪电退款</p>
        <p>为优质客户提供的售后特色服务，符合条件的退货申请审核通过后即进入退款流程，先退款后退货。为客户节省了返回商品的物流等待时间和收货检测的处理时间（个别特殊类目除外）。</p>
        <p class="text_top_2">7.应急换货服务</p>
        <p class="text_bold">采购商的货物一旦安排了平台介入式的退换货处理，饭饭会立即向采购商确认，此次有问题的货物是退货即可还是需要换货。如果需要换货，属于早晨配送的食材类货物，或由供应商2个小时内换货完毕，达到采购商满意；或由饭饭直采平台启动饭饭应急车队，依据采购商的订单，或通过其他供应商采购，或紧急自采，对“问题货物”进行同品类产品购买，并送至采购方，保证采购方可以按时生产经营，避免进一步损失。如果是属于下午配送的货物，平台限定供应商必须于24小时内换货到位。</p>
        <p class="text_top_2">8.退换货受理范围</p>
        <p>1、采购商当日下达订单后，可以在次日2：00之前无条件取消订单。</p>
        <p>2、采购商应在货物送达时认真核对收货确认单中货物（含赠品）的种类、数量和质量。如有质量、数量、品牌与下单不符以及货物（不含赠品）包装破损等问题的，采购商可以当场提出退换货要求。</p>
        <p>3、生鲜类货物（蔬菜水果、鲜肉禽蛋、海鲜水产、冷藏或冻货、面点等）当场验货，可提供退换货的服务。</p>
        <p>4、非生鲜类食材类货物（米面粮油，调料干货等）自采购商签收货物后24小时内如发现有质量问题，可提供退换货的服务。</p>
        <p>5、仲裁委员会裁定的退换货。</p>
        <p>6、其他依法应办理的退换货。</p>
        <p class="text_top_2">9.判断实际收货日期规则</p>
        <p>饭饭1080°直采平台物流配送：以客户实际签收日期为准；</p>
        <p class="text_top_2">10、在线交易争议受理规则</p>
        <p class="text_top_2">（1）受理说明</p>
        <p>
            买卖双方在饭饭1080°直采平台上进行交易过程中产生交易争议，双方应自行协商解决，若协商不成或不愿协商可通过在线客服等方式解决。如双方无法协商或协商不能达成一致意见，饭饭仲裁委员会有权根据本规则决定是否受理相关争议投诉。
        </p>
        <p>
            对于决定受理的争议投诉，本公司将根据本规则对相关事实进行认定，若认定用户存在违规行为将按规则进行处罚。鉴于本公司非专业争议解决机构，无权就争议做出有法律约束力的裁决，仅以普通、非专业人士身份对卖家及（或）买家提供的证据资料进行表面审查，并依据该证据做出判断，故无须对其做出的不完美的、有瑕疵的、不妥当的或者错误的赔付、理赔、支付、处理行为承担任何责任。如本公司介入斡旋后，买卖双方仍无法就相关争议达成一致意见的，买卖双方应采用诉讼或仲裁等方式解决争议。
        </p>
        <p class="text_top_2">（2）受理范围</p>
        <p>
            本公司仅受理在交易完结之前（买家付款之后，且未确认收货之前）由下述问题产生的争议，买卖双方服务态度引起或非贸易争议类的投诉不属于本公司投诉受理范围。针对以下各种情形的交易争议，本公司根据处理结果，对责任方采取包括但不限于警告、公示、限权、终止服务等处罚措施。
        </p>
        <p>
            1)商品与描述不符：卖家对商品材质、颜色、样式、品质等属性的描述与买家收到的商品不相符，或者商品质量有问题，为假冒、仿冒商品等。
        </p>
        <p>
            商品属性不符：买方收到的商品的材质、颜色、样式、品质等属性与卖方在网上对该商品的描述不符，或与双方约定存在严重不符。商品质量不符：买方收到的商品有损坏、残缺等质量问题，影响或无法正常使用，或为假冒、仿冒品牌商品。
        </p>
        <p>
            2)未按约定发货:买方付款成功后，卖方拒绝发货或未按规定的时间、地点、数量、包装、运输方式等进行发货。
        </p>
        <p>拒绝发货：买方按照约定付款后，卖方因库存不足等原因拒绝发货或卖方声明已发货但无法提供有效的发货证明。</p>
        <p>未按照约定数量发货：买方按照约定付款后，卖方发货少于约定的数量。</p>
        <p>迟延发货：买方按照约定付款后，卖方发货未遵守之前约定的时间。</p>
        <p>其它未按约定发货行为：买方按照约定付款成功后，卖方发货未遵守之前的约定的包装、运输方式等承诺。</p>
        <p> 其它行为：卖方未按照约定向买方提供相关服务，妨害买家权益的行为。</p>
        <p class="text_top_2">（3）受理要求</p>
        <p>1）投诉方须提供真实、有效的身份证明、联系方式。</p>
        <p>2）有明确具体的投诉请求、事实和理由。</p>
        <p>3）提供必要、准确、详实的事实依据和证明材料。</p>
        <p>4）中华人民共和国大陆境内交易产生的争议。</p>
        <p>5）其它本公司认为需要具备的条件。</p>
    </div>
    <div class="bg_img_box"></div>
</div>