<#include "/common/common_var_definds.ftl" />
<link rel="stylesheet" type="text/css" href="${resources}/basepage/store/default/about_pages/css/about_supplier.css"/>
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>供应商专区</span>
        </div>
    </div>
    <div class="content_text_short">
        <p class="text_title_1">饭饭协同共赢供应链系统介绍</p>
        <!--<p class="text_title">项目名称</p>
        <p class="text_center">大连饭饭1080º直采平台</p>
        <p class="text_title">公司名称</p>
        <p class="text_center">大连饭饭网络科技股份有限公司</p>-->
        <p class="supplier_text_title">1、为什么要建立供应链管理？</p>
        <p class="supplier_text_title">2、饭饭360º供应商闭环管理体系</p>
        <p class="supplier_text_title">3、什么是饭饭协同共赢供应链系统？</p>
        <p class="supplier_text_title">4、饭饭供应商准入门槛</p>
        <p class="supplier_text_title">5、供应商管理细则</p>
        <p class="supplier_text_title">6、饭饭直采平台信用级别评定标准</p>
        <p class="supplier_text_title">7、饭饭直采平台食材品质管理细则</p>
        <p class="supplier_text_title">8、大连餐饮行业采购体系认证标准</p>
        <p class="supplier_text_title">9、食品安全保障体系认证标准</p>
        <p class="supplier_text_title">10、饭饭客服系统</p>
        <p class="supplier_text_title">11、饭饭供应商管理理念</p>
        <p class="supplier_text_title">12、饭饭能为供应商做什么</p>
        <p class="supplier_text_title">13、饭饭直采平台推广系统介绍</p>
        <p class="supplier_text_title">14、饭饭广告套餐</p>
        <p class="supplier_text_title">15、饭饭活动套餐</p>
        <p class="supplier_text_title">16、饭饭供应商合作类型</p>
        <p class="supplier_text_title">17、饭饭大供应商培养计划</p>
        <p class="text_title">为什么要建立供应链管理？</p>
        <p>
            世界500强台塑集团董事长王永庆先生曾讲过一句话，可以道出采购的重要程度。他说：“现下时代，赚一块钱不是赚，省一块钱才是赚一块钱。”不管是从竞争日益激烈的角度看，还是从社会经济大环境差角度讲，采购的增收节支、降本增效都是企业的发展大计。
        </p>
        <p>
            那么，传统企业怎样利用互联网技术，突破现有的主流采购模式，提升供应链协同能力，有效降低公司的采购成本和事务性费用呢？
        </p>
        <p>
            可以借助第三方的电商平台来实现。第三方的电商平台因为其独立性，聚集了行业内众多企业，这就为供应链协同提供了可能性。国内知名电商平台阿里巴巴、慧聪网现都实现了这一点，在这样的电商平台上建立品牌联盟，集聚品牌资源，利用企业集采的规模效应去降低采购成本，利用“互联网+”优化产业链各环节，为更多的企业创造价值。
        </p>
        <p>
            复杂的全球化的供应链如何高效运作和有效协同？互联网在其中的功能可谓功不可没，没有互联网，这一切都是天方夜谈，不可想象。互联网让供应链的物流与信息流分离并能有效控制，为供应链金融提供授信数据支持，为分布全球的产供销多方搭建一个同步的沟通协作平台，让复杂的系统回归于简单并易于监管。互联网助其实现了信息传递的零时间和零（低）成本。
        </p>
        <p>
            由全球供应链看，互联网+供应链，实质上是改变传统流通系统的物理结构，压缩了供应商和终端客户的距离，增加了物流信息的透明度。一句话概括，让我们的供应链流程更短，反映更快，物流更透明。首先，互联网+供应链优化了传统物理结构，助推了供应链的敏捷响应、就近交易、压缩了产品订单周期；其次，互联网+供应链优化了流程，通过去中间层、组织扁平化、让供应端和需求端直接对接，供应商与终端客户更近，减少没有创造价值的流通环节，加快了物流和资金流，未来很多商品都是消费者与厂家直接沟通互联的F2C模式；
            再次，互联网+供应链可以让物品的流通更加透明化，互联网让信息流透明起来，搭建了一个公开透明即时的沟通平台，减少了虚假信息、沟通信息、有效信息实时推送，让产品流通更加迅速高效，从而压缩客户交付的前置时间和满意度。最后，互联网+供应链除了在以上三个方面减少时间，减少流程，减少了信息之外，还可以帮助企业减少管理，实现了内部的授权模式和规则，大大提高了运营效率。
        </p>
        <p>互联网是一个工具，互联网+是一种解决问题新思维，传统制造企业绝不能袖手旁观，未来成功的企业一定是顺势而为，不断探索互联网与自身供应链如何更好融合的企业。</p>
        <p>饭饭其实是在做“餐饮行业供应链优化”，而中国餐饮行业的现状，非常急需对供应链系统进行优化，原因有四：1、行业容量极其巨大；2、供应链极其落后；3、标准化程度极低；4、产能极其过剩。鉴于此，饭饭创作了“饭饭模式”，以解决传统餐饮行业产业链上低效的痛点作为目标，打造一个平台，聚合采供两方资源，通过优化供应链，提供顺其自然的一体化服务，包括仓储、分拣、物流、金融、增值服务等，为使用者创造价值、优化价值、分享价值。饭饭不用烧钱补贴用户的方式，而是通过平台自身打造的解决用户痛点的粘性，打通传统产业链上的“任通二脉”，自动聚合产业资源。</p>
        <p class="text_title"> 饭饭360º供应商闭环管理体系</p>
        <p><b>供应商全生命周期</b></p>
        <p><b>极速供应链-采购协同</b></p>
        <p><b>全方位绩效评估</b></p>
        <p><b>智慧化工作平台</b></p>
        <p><b>饭饭360°供应商绩效管理信息</b></p>

        <p class="text_title">什么是饭饭协同共赢供应链系统？</p>
        <p>饭饭要建立一个协同共赢的供应链系统，打造稳定的、相互信任、紧密协同的供应商合作伙伴关系。</p>
        <p>饭饭将与供应商和物流合作商建立良好的战略合作伙伴关系，对供应商实行分层分级的管理，通过技术、质量、响应、交付，成本、环保、社会责任等7个方面对供应商进行严格认证。通过供应链协作系统与供应商的供需状况做到实时交互，保证供应链的稳定和及时性。</p>
        <p><b>饭饭要与供应商一起</b></p>
        <p>• 以协作为基础，共同制定长期的发展规划，长期的持续合作关系意味着双方共同的发展、互相的信任以及高度的可靠与忠诚</p>
        <p>• 信守合同、建立共同的目标、并和供应商一起努力实现目标，建立信任的基础</p>
        <p>• 建立共同的质量目标和解决问题的机制，确定持续改进的计划，并共同努力实现改进</p>
        <p>• 建立严格的供应商选择和辅导机制，执行一个严格的考察和辅导流程，使供应商协作关系相对稳定，确保供应商能够满足系统的要求</p>
        <p>• 建立一个完整的供应商关系管理流程，形成一个闭环的、不断改进的循环，引入先进的信息系统，可以优化采购价格、降低采购风险、提高流程效率</p>
        <p>• 实现供应商、采购商与供应商之间信息的共享和供应商关系的分类管理，整合跨部门的供应商绩效信息，实现高效的供应商协同；</p>
        <p>• 平台与供应商实时互动，共同捕捉市场需求，并且进行敏捷的协同产品创新，从而获得扩大市场的机会以及获取高额利润。</p>
        <p><b>供应链协同管理的优势</b></p>
        <p>传统的供应链管理存在很多缺点，如市场反应能力迟钝，成员企业间缺乏信赖，供应链失调等。协作使得整个供应链能够实现高效的顾客反应，供应链的协同管理具有以下优势：</p>
        <p>(1)供应链协同管理中广泛利用信息技术，采用科学的管理方法，可以有效地消除重复、不必要的浪费与不确定性，从而降低库存量，创造竞争的成本优势。</p>
        <p>(2)供应链协同管理不再孤立地看待链上成员，而是把整个供应链看成是一个有机的整体，对其进行优化，保持对客户的快速反应，实现供需的良好互配。</p>
        <p>(3)各成员企业在信息共享的基础上，以提高整体供应链最优为目标，进行相互沟通后协同决策。通过建立成员企业之间的战略合作关系，创造竞争的整体优势</p>
        <p>(4)平台可以帮助自己的供应商和客户最大限度地提升他们的客户满意度，使整个供应链创造的价值最大化</p>
        <p class="text_title">供应商准入门槛</p>
        <p><b>申请标准</b></p>
        <p><b>饭饭直采平台的供应商结构</b></p>
        <p><b>证明材料提交方式</b></p>
        <p><b>饭饭供应商注册资质</b></p>
        <p><b>饭饭供应商的特别要求</b></p>
        <p><b>饭饭直采平台审核流程</b></p>
        <p><b>饭饭供应商评级指标</b></p>
        <p class="text_title">供应商准入门槛饭饭直采平台信用级别评定标准</p>
        <p><b>第一章 总 则</b></p>
        <p><b>第二章 信用级别评定资格</b></p>
        <p><b>第三章 信用级别评定程序</b></p>
        <p><b>第四章 信用级别评定标准</b></p>
        <p><b>第五章 信用级别与信用级别符号</b></p>
        <p><b>第六章 信用等级评定管理部门及职能</b></p>
        <p><b>第七章 失信及违约行为处理</b></p>
        <p><b>第八章 附 则</b></p>
        <p class="text_title">饭饭供应商管理细则</p>
        <p><b>第一条：管理关系</b></p>
        <p><b>第二条：信息交流机制</b></p>
        <p><b>第三条：供应商激励</b></p>
        <p><b>第四条：供应商评价</b></p>
        <p><b>第五条：在线管理</b></p>
        <p><b>第六条：供应商基本资料</b></p>
        <p><b>第七条：坚决规避供应商管理误区</b></p>
        <p><b>第八条：饭饭供应链管理七大体系</b></p>
        <p><b>第九条：饭饭供应商管理办法</b></p>
        <p class="text_title">饭饭直采平台食材品质管理细则</p>
        <p><b>一、方案整体内容及目的</b></p>
        <p>通过对饭饭直采平台上游供应商产品品质的管控，确保下游餐饮企业能够使用合格的原材料进行烹饪，减少由原材料品质引起的餐饮业食品安全问题，从源头保障餐饮行业食品安全。</p>
        <p><b>二、项目执行明细</b></p>
        <p>第一阶段：大连餐饮业阳光交易平台建设阶段</p>
        <p>第二阶段：饭饭直采平台交易产品质量管控阶段</p>
        <p>第三阶段平台不断完善</p>
        <p><b>三、供应商的整体质量评估</b></p>
        <!--<p class="text_title">餐饮行业采购体系认证标准</p>
        <p><b>前  言</b></p>-->
        <p class="text_title">餐饮行业采购体系认证标准</p>
        <p><b>1、范围</b></p>
        <p>本标准内容针对餐饮行业采购流程中供应商和采购商进行认证规范，包括：供应商服务产品规范、采购流程规范。
            本标准针对餐饮服务行业提出，不适用于其它行业。</p>
        <p><b>2、规范性引用文件</b></p>
        <p><b>3、定义</b></p>
        <p class="supplier_text_title_erji"><b>3.1供应商：</b>指符合餐饮业交易平台要求，使用该平台出售商品或提供服务的个人、企业或其他组织，包含提供服务的服务商。</p>
        <p class="supplier_text_title_erji"><b>3.2采购商：</b>指在餐饮业交易平台上浏览或购买商品、接受服务的企业、个人或其他组织。</p>
        <p><b>4、供应商服务产品规范</b></p>
        <p class="supplier_text_title_erji"><b>4.1供应商服务要求：</b></p>
        <p class="supplier_text_title_erji"><b>4.2供应商产品要求：</b></p>
        <p class="supplier_text_title_erji"><b>4.3供应商的考核：</b></p>
        <p class="supplier_text_title_erji"><b>4.1供应商服务要求</b></p>
        <p><b>5、采购商流程规范</b></p>
        <p class="supplier_text_title_erji"><b>5.1采购商管理</b></p>
        <p class="supplier_text_title_erji"><b>5.2采购流程</b></p>
        <p class="supplier_text_title_sanji"><b>5.2.1线上采购流程：</b></p>
        <p class="supplier_text_title_sanji"><b>5.2.2线下直采流程：</b></p>
        <p class="supplier_text_title_sanji"><b>5.2.3电话订购流程</b></p>
        <p class="text_title">食品安全保障体系认证标准</p>
        <p><b>前 言</b></p>
        <p>本标准是按照GB/T 1.1─2009《标准化工作导则 第1部分：标准的结构和编写》给出的规则起草的。</p>
        <p>本标准针对食品安全保障体系进行认证，以便于食品生产、流通、加工企业对保障食品安全有正确的理解，同时便于职能部门对各环节企业进行有效监管，提高食品安全保障水平。</p>
        <p>本标准由大连市美食文化协会提出。</p>
        <p>本标准由大连市质量技术监督局归口。</p>
        <p>本标准起草单位为大连市美食文化协会。</p>
        <p><b>1、范围</b></p>
        <p>本部分内容针对餐饮行业采购流程中供应商和采购商进行认证规范，包括：供应商销售体系规范、供应商服务产品规范、采购商采购流程规范、采购流程监管规范。</p>
        <p>本部分针对餐饮服务行业提出，不适用于其它行业。</p>
        <p><b>2、规范性引用文件</b></p>
        <p><b>3、定义</b></p>
        <p class="supplier_text_title_erji"><b>3.1供应商：</b></p>
        <p>指符合食品安全保障体系要求，面向餐饮服务企业出售产品或提供服务的企业、个人或其他组织，包含提供服务的服务商。</p>
        <p class="supplier_text_title_erji"><b>3.2采购商</b></p>
        <p>指符合食品安全保障体系要求的餐饮服务企业，购买产品、接受服务的企业、个人或其他组织。</p>
        <p><b>4、供应商服务产品规范</b></p>
        <p class="supplier_text_title_erji"><b>4.1供应商销售体系规范：</b></p>
        <p class="supplier_text_title_sanji"><b>4.1.1生产型供应商管理</b></p>
        <p class="supplier_text_title_sanji"><b>4.1.2生产型供应商销售体系管理</b></p>
        <p class="supplier_text_title_sanji"><b>4.1.3流通服务型供应商管理</b></p>
        <p class="supplier_text_title_sanji"><b>4.1.4流通服务型供应商销售体系管理</b></p>
        <p class="supplier_text_title_erji"><b>4.2供应商服务要求：</b></p>
        <p class="supplier_text_title_erji"><b>4.3供应商产品要求：</b></p>
        <p><b>5、采购流程规范</b></p>
        <p class="supplier_text_title_erji"><b></b></p>
        <p class="supplier_text_title_erji"><b></b></p>
        <p class="supplier_text_title_erji"><b></b></p>
        <p class="supplier_text_title_erji"><b>5.1采购商管理：</b></p>
        <p class="supplier_text_title_erji"><b>5.2采购商采购流程管理：</b></p>
        <p class="supplier_text_title_erji"><b>5.3采购流程监管规范：</b></p>
        <p class="text_title">饭饭客服系统</p>
        <p>饭饭建立了实时客服系统，目前主要通过TQ在线客服系统为采供两方客户问题解决方案。当在饭饭网遇到注册、认证、下订单、确认发货、申请放款、收到货款以及商家使用平台遇到的问题时，可以直接通过点击网站上的“联系客服”，不用下载安装任何的插件，就可得到饭饭在线客服人员的即时回复，大大提高了问题的解决速率！ 具体来说，饭饭的在线客户服务从业务使用对象上讲，主要分为三个部分：用户端、坐席端、管理门户。用户端主要是饭饭的用户通过用户端来享受饭饭提供的即时在线服务，用户通过在线客服咨询相关的业务或投诉，分流电话咨询业务，缓减客服呼叫中心的压力，降低服务成本；坐席端主要由客服人员使用，用于回答处理用户提出的咨询，投诉，留言以及回拨申请等业务，通过主动和被动两种方式为用户提供服务。主动就是对上线的用户主动接待。它所实现的功能包括快捷回复、黑名单、转接、监控等；被动则是指回复用户提交的咨询、投诉、留言以及回拨等；而管理门户主要用于业务管理、成员管理、业务规则维护、统计等后台业务操作等。“饭饭实时客服系统”的推出，使饭饭解决了客户间就交易问题进行即时在线互动交流的需求。彻底打通了B2B电子商务的全部环节，解决了电子商务“最后一公里”的症结所在。</p>
        <p class="text_title">饭饭供应链管理理念</p>
        <p><b>1、什么样的供应商是好供应商？</b></p>
        <p>在饭饭的理念里，不是说线下有多大的工厂，有多大的实力就是好供应商，而是能承诺愿意为采购商提供更好、更优质的服务，此为好供应商。好供应商就是能够做到“发货不误”、“货描一致”、“足斤足两”“品质保证”等网商的基本素质。亲，只有采购商在平台的体验越来越好，网站才能形成一个良性循环。</p>
        <p><b>2、饭饭信用体系对供应商的巨大价值</b></p>
        <p>饭饭将利用大数据建立的信用体系更好地服务采供双方。买家可以申请金融贷款和担保，降低进货的资金成本，实现B类交易的特性。卖家也能得到授信，获得资金支持，更好的进行贸易往来。</p>
        <p><b>3、饭饭供应链管理将实施从买卖关系到伙伴关系的转变</b></p>
        <p>良好的供应商关系管理对于供应商降低成本、创新产品、提升竞争力和增加收益起到了巨大的推动作用。进行有效的供应商关系管理可以节约时间和财力，更大程度地满足采购商的需求，帮助客户创造价值。</p>
        <p class="text_title">饭饭能为供应商做什么</p>
        <p>饭饭汇聚餐饮行业信息并整合分类，形成网站独具特色的栏目，使采供双方获得有效的信息和服务。饭饭主要信息服务栏目包括：</p>
        <p><span>1、</span>商业机会，聚合大连整个餐饮行业供需需求的商业机会供采供老板们查阅；</p>
        <p><span>2、</span>产品展示：按产品分类陈列展示供应商的各类图文并茂的产品信息库；</p>
        <p><span>3、</span>品牌全库：品牌网站大全，目前已经汇聚4万多家餐饮供应商的网页，用户可以通过搜索寻找，了解产品详细资讯；</p>
        <p><span>4、</span>行业资讯：按各类行业分类发布最新动态信息，会员还可以分类订阅最新信息；</p>
        <p><span>5、</span>价格行情：按行业提供产品最新报价和市场价格动态信息；</p>
        <p><span>6、</span>以商会友：商人俱乐部，在这里会员交流行业见解，谈天说地，为会员提供新话题，为会员分析如何做网上营销等；</p>
        <p><span>7、</span>商业服务：品牌策划、信用调查、保险、税务、贸易代理等咨询和服务，这些栏目为用户提供了充满现代商业气息，丰富实用的信息，构成了网上交易市场的主体；</p>
        <p><span>8、</span>饭饭通过大量的增值服务为会员提供了优越的市场服务，加强了这个网上交易市场的服务项目功能。</p>
        <p class="text_title">饭饭直采平台推广系统介绍</p>
        <p><b>免费服务项目</b></p>
        <p>平台设计了最大的免费方式，造福供应商，帮助供应商打开大连最大的餐饮供应链销售大渠道。免费项目包括：免费开店、免费设计商铺、
            免费整理商家信息、免费上传和处理商家信息、免费培训网络操作知识、免费产品展示、生意洽谈及商铺管理、营销推广、商机全网引流、一个二级域名、搜索引擎优化、无限的展示空间等。
        </p>
        <p><b>网上营销工具</b></p>
        <p>巨便宜商城、清仓甩卖、天上掉馅饼、新奇特怪、365主题活动、
            饭饭网博会、相关推荐、猜你喜欢、最新产品、口碑甄选、
            真食惠、独一无二、良心品质、特色专供、饭饭力荐、
            畅销榜、（活动）免费试吃、买就赠、优惠券、秒杀、
            满减、打折、积分（发行虚拟货币）、抽奖、疯抢晚九点
        </p>
        <p><b>线下推广工具</b></p>
        <p>各种展会、研讨会、新品品鉴会、新菜试吃会、
            产品推介会、中小规模采购会、团定会、现货挂牌、中远期货交易、代理采购、集采交易、竞价拍卖、招标交易、撮合交易等。
        </p>
        <p><b>电子推广工具</b></p>
        <p>食材速递周刊、电子期刊等行业资讯，餐饮人碰碰乐微信平台、餐饮老板微信平台等。</p>
        <p><b>软性工具</b></p>
        <p>企业新闻报道、产品摄影展、专家随机检测、人品老板、微视频、
            产品基地游、馋嘴猴搜搜集、乡土故事、舌尖上的情人、饭饭头条</p>
        <p><b>影响力工具</b></p>
        <p>各种排行榜、会员俱乐部、测评团、智囊团、质检团、监督团、
            评论团、你问我答、地面见面会</p>
        <p><b>流量工具</b></p>
        <p>私人定制、飞上云霄、热卖榜单、饭饭淘（微淘）、天天嗮单、
            分享有礼</p>
        <p><b>金融工具</b></p>
        <p>饭饭自由贷、饭饭货易贷、饭饭信用贷、饭饭保理贷、饭饭白条
            饭小贷、对接银行、保证金理财宝、饭饭小金库
        </p>
        <p><b>服务工具</b></p>
        <p>饭饭举报中心、饭饭申诉中心、饭饭发言、子账号管理、退货管理、赤甲红天使队（一对一客服）、赤甲红护卫队（联合工作组）、
            行业人才库、行业培训基地、金融服务大厅、行业增值服务、
            地面活动、饭饭社区、商机无限
        </p>
        <p><b>数据工具</b></p>
        <p>饭饭指数、饭饭报表、生意参谋</p>
        <p class="text_title">饭饭广告套餐</p>
        <p class="supplier_text_title_erji_center"><b>三三喜</b></p>
        <p>“三三喜广告套餐”指支付33,000.00元的广告费用，可取得饭饭价值50,004.00元的广告，共包含广告位：6个，使用时间为一年。</p>
        <p><b>一级页面</b></p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权1个，价值1.2万，位置：楼层广告位</p>
        <p><b>二级页面</b></p>
        <p class="supplier_text_title_erji">价值600.00/月广告位1年使用权1个，价值0.72万，位置：楼层广告位</p>
        <p><b>商品展示页面</b></p>
        <p class="supplier_text_title_erji">价值800.00/月广告位1年使用权2个，价值1.92万，位置：饭饭热卖</p>
        <p><b>商品详情页面</b></p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：推荐搭配</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：猜你喜欢</p>
        <p class="supplier_text_title_erji_center"><b>六六发</b></p>
        <p>“六六发广告套餐”指支付66,000.00元的广告费用，可取得饭饭价值123,600.00元的广告，共包含广告位：14个，使用时间为一年。</p>
        <p><b>一级页面</b></p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权2个，价值2.4万，位置：楼层广告位</p>
        <p><b>二级页面</b></p>
        <p class="supplier_text_title_erji">价值600.00/月广告位1年使用权2个，价值1.44万，位置：楼层广告位</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：搜索栏广告位</p>
        <p><b>商品展示页面</b></p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权2个，价值2.4万，位置：热卖推荐</p>
        <p class="supplier_text_title_erji">价值800.00/月广告位1年使用权2个，价值1.92万，位置：饭饭热卖</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权2个，价值1.2万，位置：商品精选</p>
        <p><b>商品详情页面</b></p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：推荐搭配</p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权1个，价值1.2万，位置：同类商品</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：猜你喜欢</p>
        <p class="supplier_text_title_erji_center"><b>九九红</b></p>
        <p>“九九红广告套餐”指支付99,000.00元的广告费用，可取得饭饭价值229,200.00元的广告，共包含广告位：27个，使用时间为一年。</p>
        <p><b>一级页面</b></p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权2个，价值2.4万，位置：楼层广告位</p>
        <p class="supplier_text_title_erji">价值300.00/月广告位1年使用权2个，价值0.72万，位置：楼层下侧广告位</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：搜索栏广告位</p>
        <p><b>二级页面</b></p>
        <p class="supplier_text_title_erji">价值2000.00/月广告位1年使用权1个，价值2.4万，位置：大轮播广告位</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：大轮播下侧广告位</p>
        <p class="supplier_text_title_erji">价值600.00/月广告位1年使用权3个，价值2.16万，位置：楼层广告位</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权1个，价值0.6万，位置：搜索栏广告位</p>
        <p><b>商品展示页面</b></p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权3个，价值3.6万，位置：热卖推荐</p>
        <p class="supplier_text_title_erji">价值800.00/月广告位1年使用权3个，价值2.88万，位置：饭饭热卖</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权3个，价值1.8万，位置：商品精选</p>
        <p class="supplier_text_title_erji">价值300.00/月广告位1年使用权1个，价值0.36万，位置：品牌展示</p>
        <p><b>商品详情页面</b></p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权2个，价值1.2万，位置：推荐搭配</p>
        <p class="supplier_text_title_erji">价值1000.00/月广告位1年使用权2个，价值2.4万，位置：同类商品</p>
        <p class="supplier_text_title_erji">价值500.00/月广告位1年使用权2个，价值1.2万，位置：猜你喜欢</p>
        <p class="text_title">饭饭合作供应商类型</p>
        <p><b>饭饭大供应商</b></p>
        <p><b>战略股东供应商</b></p>
        <p><b>合作共赢供应商</b></p>
        <p><b>强强联手供应商</b></p>
        <p><b>亲密会员供应商</b></p>
        <!--		<p>“饭饭命运共同体激励政策”，体现了饭饭协同共赢的供应商合作精神。饭饭为平台每一位供应商都量身定制了一套业务增长和保障计划，用最真诚的态度和努力，帮供应商获取最大的利益，不但给予供应商各种平台支持和增值服务，甚至采用赠送股权等回报方式，使供应商和平台成为一个命运共同体，共同分享成功，让供应商从合作中体会到双赢机制的好处。</p>-->
        <p class="text_title">饭饭大供应商合作方案</p>
        <p>发展数量：50位</p>
        <p><b>合作条件：</b>认同饭饭的运营理念和服务精神，有追求，愿意在饭饭的帮助下成为饭饭的大供应商；缴纳30万元的保证金，届满一年，饭饭返还全部保证金，并按银行一年定期存款利率的3倍支付利息（如果该供应商认同饭饭的事业，可以将保证金转为股权）。第二年起，已经成长为饭饭成熟的大供应商，不再收取保证金；若在饭饭竭尽全力的培养之下，依然达不到饭饭大供应商的标准，按上述条件退还保证金，取消饭饭大供应商资格，保留供应商资格。</p>
        <p><b>支持内容：</b>大供应商的作用实际上就是平台的战略合作伙伴，所以平台针对大供应商所有的服务都是为其量身定做的。</p>
        <p><b>一、缴费项目免费</b></p>
        <p><b>二、线上绿色扶持通道</b></p>
        <p><b>三、免费享受各种增值服务</b></p>
        <p><b>四、线下活动绿色直通车</b></p>
        <p><b>五、金融支持</b></p>
        <p><b>六、专业品牌策划服务</b></p>
        <p><b>七、饭饭收购平台</b></p>
        <p><b>八、帮助分销 打造合作产品</b></p>
        <p><b>投入这么多，只求你成功</b></p>
        <p class="text_title">战略股东供应商合作方案</p>
        <p><b>发展数量：</b>100位</p>
        <p><b>饭饭目标</b></p>
        <p><b>合作条件</b></p>
        <p><b>支持内容:</b>股东供应商的作用实际上就是平台的战略合作伙伴，所以平台针对股东供应商所有的服务都是为其量身定做的</p>
        <p class="supplier_text_title_erji"><b>一、缴费项目免费</b></p>
        <p class="supplier_text_title_erji"><b>二、线上绿色扶持通道</b></p>
        <p class="supplier_text_title_erji"><b>三、免费享受各种增值服务</b></p>
        <p class="supplier_text_title_erji"><b>四、线下活动绿色直通车</b></p>
        <p class="supplier_text_title_erji"><b>五、金融支持</b></p>
        <p class="supplier_text_title_erji"><b>六、专业品牌策划服务</b></p>
        <p class="text_title">合作共赢供应商合作方案</p>
        <p><b>发展数量：</b>500位品类大供应商（每个二级产品分类限定一位）</p>
        <p><b>饭饭目标</b></p>
        <p><b>合作条件</b></p>
        <p><b>支持内容:</b>品类大供应商实际上也是平台的战略合作伙伴，所以平台针对品类大供应商所有的服务也是为其量身定做的。</p>
        <p class="supplier_text_title_erji"><b>一、缴费项目免费</b></p>
        <p class="supplier_text_title_erji"><b>二、线上绿色扶持通道</b></p>
        <p class="supplier_text_title_erji"><b>三、免费享受各种增值服务</b></p>
        <p class="supplier_text_title_erji"><b>四、线下活动绿色直通车</b></p>
        <p class="supplier_text_title_erji"><b>五、金融支持</b></p>
        <p class="supplier_text_title_erji"><b>六、专业品牌策划服务</b></p>
        <p class="text_title">强强联手供应商合作方案</p>
        <p><b>发展数量：</b>5000位品牌产品供应商（每个三级产品分类限定一位）</p>
        <p><b>饭饭目标</b></p>
        <p><b>合作条件</b></p>
        <p><b>支持内容:</b>细分品类品牌产品供应商实际上也是平台的战略合作伙伴，所以平台针对细分品类品牌产品供应商所有的服务也是为其量身定做的。</p>
        <p class="supplier_text_title_erji"><b>一、缴费项目免费</b></p>
        <p class="supplier_text_title_erji"><b>二、线上绿色扶持通道</b></p>
        <p class="supplier_text_title_erji"><b>三、免费享受各种增值服务</b></p>
        <p class="supplier_text_title_erji"><b>四、线下活动绿色直通车</b></p>
        <p class="supplier_text_title_erji"><b>五、金融支持</b></p>
        <p class="supplier_text_title_erji"><b>六、专业品牌策划服务</b></p>
        <p class="text_title">亲密会员供应商合作方案</p>
        <p><b>发展数量：</b>不限</p>
        <p><b>饭饭目标</b></p>
        <p><b>合作条件</b></p>
        <p><b>缴费项目：</b>年度平台使用费</p>
        <p>供应商在饭饭平台上注册为网站会员，在平台上进行交易，年度平台使用费为3,600.00元/个，届时就能开通饭饭的网络销售渠道。可享受饭饭的免费商铺服务、技术服务、信息服务等。饭饭平台支持多供应商多商铺入驻，同时也可以设置客服、审单、仓管等多个角色。运营商可在后台设置各商铺开通及升级的条件。</p>
        <p><b>支持内容:</b></p>
        <p class="supplier_text_title_erji"><b>一、线上支持</b></p>
        <p class="supplier_text_title_erji"><b>二、各种增值服务</b></p>
        <p class="supplier_text_title_erji"><b>三、线下活动</b></p>
        <p class="supplier_text_title_erji"><b>四、金融支持</b></p>
        <p class="supplier_text_title_erji"><b>五、专业品牌策划服务</b></p>
        <p class="text_title">饭饭1080º直采平台招商政策</p>
        <p><b>2016年8月30日前入驻：</b></p>
        <p>1、免平台使用费</p>
        <p>2、赠送“九九红”广告套餐</p>
        <p>3、第一个月的排名在前端（平台启动时，第一个月按“先来先得”原则，展示顺序按签约先后顺序排列，第二个月起，以“高低”为原则，按自然销量从多到少排列。第一个月的排名至关重要，甚至可以决定该产品日后的销量）。</p>
        <p>4、有机会成为饭饭大供应商或股东供应商或品类供应商或细分品类产品供应商，享受平台更多的支持政策，做大销售。</p>
        <p><b>2016年9月30日前入驻：</b></p>
        <p>1、免平台使用费</p>
        <p>2、赠送“六六发”广告套餐</p>
        <p>3、第一个月的排名会靠前（平台启动时，第一个月按“先来先得”原则，展示顺序按签约先后顺序排列，第二个月起，以“高低”为原则，按自然销量从多到少排列。第一个月的排名至关重要，甚至可以决定该产品日后的销量）。</p>
        <p>4、有机会成为饭饭大供应商或股东供应商或品类供应商或细分品类产品供应商，享受平台更多的支持政策，做大销售。</p>
        <p><b>2016年10月30日前入驻：</b></p>
        <p>1、赠送“三三喜”广告套餐</p>
        <p>2、第一个月的排名会靠前（平台启动时，第一个月按“先来先得”原则，展示顺序按签约先后顺序排列，第二个月起，以“高低”为原则，按自然销量从多到少排列。第一个月的排名至关重要，甚至可以决定该产品日后的销量）。</p>
        <#--<a class="supplier_download" href="ff_supplier.docx" download>点我下载完整文档查看详情</a>-->
    </div>
    <div class="bg_img_box"></div>
</div>