<#include "/common/common_var_definds.ftl" />
<div class="content_01">
    <div class="content_top">
        <div class="content_title">
            <span>常见问题</span>
        </div>
    </div>
    <div class="content_text_short">
        <p class="text_top">
        	一、账号、密码
        </p>
       	<p class="text_top">
       		（一）入驻
       	</p>
       	<p class="text_top">
       		1、饭饭直采平台的供应商有哪些
       	</p>
       	<p>
       		（1）全国产地直供商
       	</p>
       	<p>
       		（2）企业级供货商——生产型制造商
       	</p>
       	<p>
       		（3）代理商供货商——只选一级代理商
       	</p>
       	<p>
       		（4）本市农渔产品供应商——整合本市生产源头的代理商
       	</p>
       	<p>
       		（5）个体户级供货商——单品供货商、定制型供货商
       	</p>
       	<p>
       		（6）农贸市场供货商——整合农贸市场特色产品供货商
       	</p>
       	<p>
       		（7）农家院产品——寻找独特的农家院产品直供商
       	</p>
		<p>（8）个人供应商</p>
       	<p class="text_bold">
       		2、饭饭直采平台的供应商的申请标准
       	</p>
       	<p>
       		企业供应商及个人供应商均可申请加入饭饭直采平台。
       	</p>
       	<p class="text_bold">
       		3、饭饭供应商注册需要哪些资质
       	</p>
       	<p class="text_bold">
       		个人资料：
       	</p>
       	<p>
       		（1）具有合法的法人资格和独立承担民事责任的能力；
       	</p>
       	<p>
       		（2）申报人身份证明原件照片；
       	</p>
       	<p>
       		（3）认同«饭饭协同共赢供应链系统»的经营理念，接受«饭饭直采平台供应商服务协议»；
       	</p>
       	<p>
       		（4）无不良行为记录（包括但不限于知识产权投诉、贸易纠纷等）；
       	</p>
       	<p class="text_bold">
       		企业资料：
       	</p>
       	<p>
       		（5）营业执照副本、组织结构代码证副本、税务登记证副本、银行开户许可证（复印件需加盖企业公章）；
       	</p>
       	<p>
       		（6）具备餐饮行业国家或行业特殊要求的资质文件；
       	</p>
       	<p>
       		（7）具有一般纳税人资格，可以开具增值税专用发票；
       	</p>
       	<p>
       		（8）限定商品发布类目，且符合食安法相关资质要求；
       	</p>
       	<p>
       		（9）中国商标权证书（商标受理通知书）或者商标权人授权证书；
       	</p>
       	<p class="text_bold">
       		产品资料：
       	</p>
       	<p>
       		（10）产品资质，即所经营品牌对应的资质文件，包括品牌资质、品牌授权及品牌对应的产品资质（复印件需加盖企业公章）——肉类要有检疫证；
       	</p>
       	<p>
       		（11）其它饭饭认为需查验的信息（根据商户经营类别的不同查验不同的信息）；
       	</p>
       	<p class="text_bold">
       		品牌供应商入驻条件：
       	</p>
       	<p>
       		（12）生产厂家、源头企业或中国一级代理经销商，需提供品牌销售授权书或生产厂家签发的授信凭证。
       	</p>
       	<p class="text_bold">
       		4、供应商的证明材料提交方式
       	</p>
       	<p>
       		除非另行标注，所有证明材料为原件的复印件，并确保材料的清晰、真实、准确；
       	</p>
       	<p>
       		所有盖公章或签名的材料须扫描或拍照后在供应商报名系统里上传；
       	</p>
       	<p>
       		所有盖公章或签名的纸质材料需邮寄至饭饭客服中心审核；
       	</p>
       	<p>
       		所有提交材料概不退回，供应商需请自行留底。
       	</p>
       	<p class="text_bold">
       		5、饭饭直采平台审核流程
       	</p>
       	<p>
       		饭饭收到供应商线上或线下提交的材料进行审核，一般24小时通知审核结果。
       	</p>
       	<p>
       		饭饭视情况对供应商进行实地认证，实地认证一般24小时通知审核结果。
       	</p>
       	<p>
       		审核通过的供应商，同饭饭签定《饭饭直采平台供应商服务协议》，
       	</p>
       	<p>
       		向饭饭保证金账户存入饭饭要求自缴的保证金额度和平台使用费。
       	</p>
       	<p>
       		饭饭确认收到供应商自缴的保证金和平台使用费后，将向供应商发出
       	</p>
       	<p>
       		正式注册通知，并颁发《餐饮行业采购管理体系认证书》和供应商的饭饭身份码。
       	</p>
       	<p>
       		供应商正式入驻成功。
       	</p>
       	<p class="text_bold">
       		6、饭饭对供应商评级有哪些指标
       	</p>
       	<p>
       		供应商信用等级
       	</p>
       	<p>
       		商品品质评分
       	</p>
       	<p>
       		服务质量评分
       	</p>
       	<p>
       		服务态度评分
       	</p>
       	<p>
       		货品足称率评分
       	</p>
       	<p>
       		开店时长
       	</p>
       	<p>
       		退款纠纷率
       	</p>
       	<p>
       		无任何炒信和假货处罚
       	</p>
       	<p class="text_bold">
       		7、饭饭采购商的申请标准
       	</p>
       	<p>
       		有采购需求的餐饮企业均可申请加入饭饭直采平台。
       	</p>
       	<p class="text_bold">
       		8、入驻饭饭直采平台后可以使用多久？
       	</p>
       	<p>
       		采购商和供应商入驻饭饭直采平台后，如果您未要求做删除，这个网上商铺您可以长期使用。
       	</p>
       	<p class="text_bold">
       		9、填写登录名和密码有哪些值得注意？
       	</p>
       	<p>
       		会员登录名：
       	</p>
       	<p>
       		不接受中文，请您选择5-25个字符，可以是英文字母（大小写均可）、
       	</p>
       	<p>
       		或者数字，也可以英文与数字结合（1个小写英文字母＝1个字符；1
       	</p>
       	<p>
       		个数字＝1个字符；1个大写英文字母＝2个字符）
       	</p>
       	<p>
       		友情提示：
       	</p>
       	<p>
       		（1）建议您选择与公司名相关的会员登录名，不容易忘记；
       	</p>
       	<p>
       		（2）请不要轻易在会员登录名中透露重要的个人/公司资料，比如您的银行卡号或者是您的密码。
       	</p>
       	<p>
       		密码：
       	</p>
       	<p>
       		为了安全，请不要选择连续的数字或相同的字符，请尽量选择6-20个字符，可以是英文字母（请注意区分大小写）、或者数字，也可以英文与数字结合（1个英文字母＝1个字符；1个数字＝1个字符）
       	</p>
       	<p>
       		友情提示：
       	</p>
       	<p>
       		（1）密码长度为6到20个字符；
       	</p>
       	<p>
       		（2）使用英文字母和数字的组合，如fanfan123、nihao456等，尽量不要有规律；
       	</p>
       	<p>
       		（3）一旦您认为有人知道了您的密码，请立即修改密码。
       	</p>
       	<p class="text_bold">
       		10、个体户，如何填写公司名称？
       	</p>
       	<p>
       		个体经营者，请填写营业执照上的姓名，并标注个体经营
       	</p>
       	<p>
       		如：王五（个体经营）
       	</p>
       	<p class="text_bold">
       		11、什么是饭饭直采平台企业商铺？
       	</p>
       	<p>
       		企业商铺是饭饭直采平台为您免费提供的网上开店服务。与线下的商铺相同，网上商铺拥有店面、产品、客服等。不同的是，这一切都可以在饭饭直采平台上完全获得。您只需入驻饭饭直采平台，就可以拥有属于自己的网上商铺地址，开始在网上做生意！
       	</p>
       	<p class="text_bold">
       		12、饭饭直采平台会员？需要付费吗？
       	</p>
       	<p>
       		如果您想成为饭饭直采平台会员，请您点击各页面的“在线注册”按钮，并请您完整提交信息，成功提交后，系统将对您的信息进行审核。
供应商在饭饭平台上注册为网站会员，在平台上进行交易，年度平台使用费为3600元/年/客户，届时就能开通饭饭的网络销售渠道。可享受饭饭的免费商铺服务、技术服务、信息服务等。

       	</p>
       	<p class="text_bold">
       		13、为什么注册时填写电子邮箱被提示不正确？
       	</p>
       	<p>
       		电子邮箱的正确格式是：用户名@域名，例如abcd@fan1080.com等形式。如果系统提示出错的话，请注意检查您的输入法是否是纯英文状态，请注意半角全角的切换。
       	</p>
       	<p>
       		注：电子邮件是网络上您的客户与您联系的一个非常重要的方式，请确保您所输入的电子邮件地址正确无误。
       	</p>
       	<p>
       		如果还没有电子邮箱的话，建议您到搜狐或新浪、网易等门户网站申请一个免费电子邮箱
       	</p>
       	<p class="text_bold">
       		14、注册时为什么要填手机号码？
       	</p>
       	<p>
       		填写手机号码是为了方便您的客户与您联系，饭饭直采平台不会从您的手机扣除费用。
       	</p>
       	<p class="text_top">
       		（二）验证
       	</p>
       	<p class="text_bold">
       		1、手机绑定收不到验证码的几种情况？
       	</p>
       	<p>
       		（1）用户使用智能手机安装了类似360、来电通的软件，短信进入到软件屏蔽；
       	</p>
       	<p>
       		（2）用户当时信号不好；
       	</p>
       	<p>
       		（3）用户短信收件箱已满
       	</p>
       	<p class="text_bold">
       		2、旧邮箱失效，要如何变更邮箱？
       	</p>
       	<p>
       		您可以通过绑定的手机接收验证码来更换邮箱。如您有其他的疑问，可拨打客服电话0411-39883978咨询。
       	</p>
       	<p class="text_bold">
       		3、注册和注销时看不到验证码怎么办？
       	</p>
       	<p>
       		（1）请先尝试一下刷新页面
       	</p>
       	<p>
       		（2）如果刷新后，还是看不到验证码，有可能是您的IE没有启用“活动脚本”、安全级别设置的过高您可以如下处理：
       	</p>
       	<p>
       		点击“工具”-“Internet选项”-“安全”-“默认级别”-“确定”
       	</p>
       	<p>
       		同时还请您删除一下您电脑上的临时文件，方法如下：
       	</p>
       	<p>
       		IE7.0版本的处理方法：
       	</p>
       	<p>
       		（1）打开浏览器，点击“工具”菜单，打开“INTERNET选项”的对话框
       	</p>
       	<p>
       		（2）点击“常规”选项卡，找到“浏览历史记录”然后点击“删除”，点除临时文件，cookie,历史记录，完后关闭。
       	</p>
       	<p>
       		（3）点击“安全”选项卡，点击右下角的“默认级别”，如果是灰色的不可按的按钮，则跳过此步骤即可
       	</p>
       	<p>
       		IE6.0版本的处理方法：
       	</p>
       	<p>
       		（1）打开浏览器，点击“工具”菜单，打开“INTERNET选项”的对话框
       	</p>
       	<p>
       		（2）点击“常规”选项卡，选择“删除COOKIES”，在弹出的对话框内按确定；然后点击“删除文件”，在删除所有脱机内容前打上钩，再按确定
       	</p>
       	<p>
       		（3）点击“安全”选项卡，点击右下角的“默认级别”，如果是灰色的不可按的按钮，则跳过此步骤即可
       	</p>
       	<p>
       		（4）点击“隐私”选项卡，选择右下角的“默认”，如果是灰色的不可按的按钮，则跳过此步骤即可。点击“高级”，在弹出的页面上把“覆盖自动cookie处理”选中。下面的第一方cookie和第三方cookie选择“接受”，再点击“确定”
       	</p>
       	<p>
       		（5）点击“高级”选项卡，然后选择右下角的“还原默认设置”按钮，然后点击最下面的“确定”按钮
       	</p>
       	<p>
       		（6）关闭所有的浏览器，然后打开，重新进入饭饭平台，看一下问题是否已经解决
       	</p>
       	<p>
       		IE5.0版本的处理方法：
       	</p>
       	<p>
       		（1）打开浏览器，点击“工具”--“Internet选项”--“安全”
       	</p>
       	<p>
       		（2）在“安全”页面中点击“自定义级别”，在弹出的安全设置对话框中的“设置”栏里寻找Cookies设置，将该设置的两个选项都设定为“启用”，再点击“确定”返回，最后点击“确定”就可以了
       	</p>
       	<p class="text_bold">
       		4、验证手机号码时，提示已被他人验证了怎么办？
       	</p>
       	<p>
       		遇到这种情况时，说明您需要验证的手机号码已经被他人验证了，请您更换您需要验证的手机号码，谢谢。
       	</p>
       	<p class="text_top">
       		（三）登录
       	</p>
       	<p class="text_bold">
       		1、与他人共用一台电脑，会泄露登录名和密码吗？
       	</p>
       	<p>
       		如果您与他人共用一台电脑，建议您每次在离开电脑前，注销登录，关闭所有的网页窗口，以确保您账号中信息的安全。
       	</p>
       	<p class="text_bold">
       		2、如何登录饭饭直采平台？
       	</p>
       	<p>
       		供应商登录：
       	</p>
       	<p>
       		打开饭饭直采平台首页，点击网页上方的供应商中心，进入登录页面，在输入框中，输入您注册时填写的登录名和密码，点击“登录”即可
       	</p>
       	<p>
       		采购商登录：
       	</p>
       	<p>
       		打开饭饭直采平台首页，点击网页上方的登录，进入登录页面，在输入框中，输入您注册时填写的登录名和密码，点击“登录”即可
       	</p>
       	<p class="text_bold">
       		3、如何填写登录名和密码？
       	</p>
       	<p>
       		登入名
       	</p>
       	<p>
       		会员登录名只能由5-25个英文字母或数字组成（不支持中文、不区分大小写）。例如：china12、china、123456等。
       	</p>
       	<p>
       		密码
       	</p>
       	<p>
       		密码是由6-20位英文字母和数字组成的，区分大小写！例如：abcd,1234,abcd1234等。
       	</p>
       	<p class="text_bold">
       		4、注册时提示登录名错误？
       	</p>
       	<p>
       		注册
       	</p>
       	<p>
       		（1）注册时提示登录名错误？
       	</p>
       	<p>
       		①有其他会员注册了此登录名。
       	</p>
       	<p>
       		由于登录名是唯一的，所以不能重复申请。我们建议您尝试其他的拼写组合，比如，如果登录名a被注册，您可以尝试使用ab,abc等
       	</p>
       	<p>
       		②登录名长度不合标准。
       	</p>
       	<p>
       		会员登录名只能由5-25个英文字母或数字组成（不支持中文、不区分大小写）。
       	</p>
       	<div class="text_img">
				<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/22.jpg" />
        </div> 
        <p>
        	③输入的登录名中含有不合法字符。
        </p>
        <p>
        	登录名只能由字母、数字组成。系统不接受如标点符号，空格，*,@等其他字符。比如dalian,liaonign_ffiec，dalian-ffiec，dalian@ffiec，dalian*ffiec都不是有效的登录名。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/23.jpg" />
        </div> 
        <p class="text_bold">
        	5、无法登录饭饭账户怎么办？
        </p>
        <p>
        	出现无法登陆饭饭账户，可能存在以下几种情况：
        </p>
        <p>
        	（1）请核对登陆名和密码是否正确； 
        </p>
        <p>
        	（2）若登陆名和密码都没有问题，请直接联系客服人员为您处理。
        </p>
        <p class="text_top">
        	（四）密码
        </p>
        <p class="text_bold">
        	1、如何安全设置密码？
        </p>
        <p>
        	（1）密码保护重要提示
        </p>
        <p>
        	密码是您进入饭饭直采平台进行网上贸易的重要钥匙，请保护好自己的会员登录名和密码。
        </p>
        <p>
        	（2）如何设置安全密码？
        </p>
        <p>
        	①设置安全密码是为了方便记忆，使他人难以破解密码。
        </p>
        <p>
        	②建议用数字和字母的组合，或是公司名称中每个字的第一个字母组合加数字。范例：dlff2016（大连饭饭2016）
        </p>
        <p>
        	③密码长度为6-16位字符，只限数字和英文字母，不区分大小写。
        </p>
        <p>
        	④不要设置与登录用户名相同的密码。
        </p>
        <p>
        	（3）如何保护密码？
        </p>
        <p>
        	①请不要轻易将会员登录名和密码提供给他人使用，如果由于特殊原因提供给他人使用了，请在对方使用完后，及时更改密码。
        </p>
        <p>
        	②请不要使用您的姓名、您的电话号码、您的生日或其他人可以轻易获得的任何用户信息作为您的密码。
        </p>
        <p>
        	③请不要使用重复或连续的数字和字母组合，作为您的密码。如：1111111，123456，aaaaaa，abcdef。
        </p>
        <p>
        	④请不要使用登录用户名中的一部分作为您的密码。范例：如您的用户名是bjktgs888，勿使用bjktgs作为密码。
        </p>
        <p class="text_bold">
        	2、注册后如何修改密码？
        </p>
        <p>
        	当您完成用户注册后，为了身份的安全，您可能会修改密码，下面就向你介绍修改方法。
        </p>
        <p>
        	在供应商中心一级菜单栏点击【账号】菜单，在左侧二级菜单，点击【账号管理】菜单，进入账号管理模块，点击“修改密码”；
        </p>
        <p>
        	根据页面提示，获取验证码，设置新密码并再次输入确认。
        </p>
        <p>
        	确认之后，您的密码就修改成功啦，请牢记新密码！
        </p>
        <p class="text_bold">
        	3、注册时设置的密码为什么不被接受？
        </p>
        <p>
        	（1）您输入的密码长度不合标准。密码的长度必须在6-16个字符之间，超长或者不足位都不被系统接受。
        </p>
        <p>
        	（2）您输入的密码中含有不合法字符。
        </p>
        <p>
        	密码只能由英文字母（a－z）、阿拉伯数字（0－9）组成。系统不接受如标点符号、空格、*、@等其他字符。
        </p>
        <p>
        	（3）您输入的密码和您的登录用户名完全一致。
        </p>
        <p>
        	为了保证网络信息安全，系统要求密码必须和用户名有所差异。
        </p>
        <p class="text_bold">
        	4、我的密码忘记了，怎么办？
        </p>
        <p>
        	您好，如果您的密码忘记，您可以在登录页面，点击“忘记密码”按钮进行密码找回。
        </p>
        <p>
        	具体的操作流程：
        </p>
        <p>
        	采购商用户在饭饭首页左上角点击“登录”，供应商用户在饭饭首页右上角点击“供应商中心”。在弹出的会员中心登录页面的用户名和密码输入框右侧，有找回用户名和找回密码。点击“忘了密码”会弹出找回密码页面，在此页面填写会员登录名和验证码，点击下一步选择找回密码的方式。如果选择通过手机号码找回，点击后在弹出新页面输入注册手机号码和验证码，点击下一步。系统已经给您的注册手机号码发送了一条验证码短信，请查收短信并在10分钟内根据短信验证码重设密码。
        </p>
        <p class="text_bold">
        	5、注册填写的密码为什么提示不正确？
        </p>
        <p>
        	（1）您输入的密码长度不合标准。
        </p>
        <p>
        	密码的长度必须在6-20个字符之间，超长或者不足都不被系统接受。
        </p>
        <p>
        	（2）您输入的密码中含有不合法字符。
        </p>
        <p>
        	密码只能由英文字母、阿拉伯数字组成。系统不接受如标点符号，空格，*,@等其他字符。
        </p>
        <p>
        	（3）您输入的密码和您的登录名，电话，传真，手机，邮箱其中的任何一项完全一致。
        </p>
        <p>
        	为了保证网络信息安全，系统要求密码必须和以下这些注册信息有所差异。
        </p>
        <p>
        	（4）您输入的密码为连续数字或相同字符。
        </p>
        <p>
        	为了保证网络信息安全，建议您使用英文+数字的组合做为您的密码。
        </p>
        <p class="text_top">
        	（五）账号注销
        </p>
        <p class="text_bold">
        	1、审核没通过如何注销饭饭账号？
        </p>
        <p>
        	审核未通过，您可以在供应商中心一级菜单栏点击【账号】菜单，在左侧二级菜单，点击【账号管理】菜单，进入账号管理模块，修改基础资料，提交审核，不需要注销账号的。
        </p>
        <p>
        	如果您需要注销账户，请您提供注册公司的营业执照副本或注册人的身份证复印件及需要删除的账户id，致电饭饭客服中心：0411-39883978，客服人员将为您处理！
        </p>
        <p class="text_bold">
        	2、如何注销会员账号？
        </p>
        <p>
        	如果您需要注销账户，请您提供注册公司的营业执照副本或注册人的身份证复印件及需要删除的账户id，致电饭饭客服中心：0411-39883978，客服人员将为您处理，感谢您的支持！
        </p>
        <p class="text_bold">
        	3、如何取消注册的账号？
        </p>
        <p>
        	账号一旦注销就无法恢复，如果您确定要注销，请您提供要注销的会员登录名及其密码。
        </p>
        <p>
        	如果您不知道密码，您可以传真贵公司的营业执照或盖有贵公司公章的相关证明给我们，注明您要注销的会员登录名（或注明您要保留的登录名，其他以贵公司名义注册的都注销）。我们在收到传真后会为您安排相关注销事宜的。
        </p>
        <p class="text_top">
        	二、供应商帮助中心
        </p>
        <p class="text_top">
        	（一）发布、管理商品
        </p>
        <p class="text_bold">
        	1、如何管理产品信息
        </p>
        <p>
        	在您登录到供应商中心之后，在“商品—商品管理—添加商品”可以进行发布信息的操作，页面中带有“*”红色星号标志的为必填项，不能为空，否则信息无法发布成功。发布的信息中，信息标题不能重复，不能完全一样，否则无法发布成功。产品图片一项不是必填项，但为了提高访问者对您产品信息的关注度，建议您上传图片。在您登录到会员中心之后，在“商品—商品管理—管理商品”可以管理您发布的商机信息，进行信息的修改，重发和删除。
        </p>
        <p class="text_bold">
        	2、如何填写个性商机标题
        </p>
        <p>
        	标题中必须出现与产品相关的产品名称。
        </p>
        <p>
        	例如：“智利进口帝王蟹2.8-3.2斤深海捕捞熟冻海鲜大螃蟹”，“进口加拿大冰冻北极甜虾 盒装 90-120只/kg 1.8kg”等，但长度最多不能超过25个汉字。
        </p>
        <p class="text_bold">
        	3、如何修改已发布的商品信息？
        </p>
        <p>
        	修改已发布的商机信息步骤如下：
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商品】菜单，然后点击左侧菜单栏中的【商品管理】，进入【商品管理】页面。
        </p>
        <p>
        	找到您需要修改的商品信息，点击该条信息后的“修改”按钮；
        </p>
        <p>
        	修改信息内容，完成后预览确认，点击提交即可。
        </p>
        <p>
        	注：您修改的信息2个小时内会由编辑进行审核。审核通过后，即可在网上更新展示。
        </p>
        <p>
        	如何发布商品信息？
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商品】菜单，然后点击左侧菜单栏中的【添加商品】，进入【添加商品】页面。
        </p>
        <p>
        	在添加商品界面，选择一二三级分类与品牌后（其中一二三级分类为必选，品牌为非必选），输入商品名称与生产企业，点击【下一步，确认产品信息】按钮
        </p>
        <p>
        	点击【下一步，确认产品信息】按钮后，系统会根据用户输入的商品名称与生产企业进行模糊查询，如果有类似的产品，会列出供商家选择，点击【下一步，填写商品信息】按钮，添加商品需要填写商品基本信息，设置销售属性，上传商品资质，填写其他信息。所有信息填写上传设置完毕后，点击【保存】按钮，仅完成保存操作，点击【保存并提交】按钮，保存并提交审核
        </p>
        <p>
        	发布其它类型商机也同样操作。
        </p>
        <p>
        	注：您修改的信息2个小时内会由编辑进行审核。通过审核后，即可发布上网。
        </p>
        <p class="text_bold">
        	4、哪些信息可以发布？
        </p>
        <p>
        	注册成为饭饭直采平台会员您可登录供应商中心，发布以下信息：
        </p>
        <p>
        	（1）您的公司介绍、联系方式、企业图片；
        </p>
        <p>
        	（2）供应产品信息，发布详细参数和报价。
        </p>
        <p>
        	建议您经常登录供应商中心，对您发布的信息进行修改、新增、重发、删除等操作管理，得力的交易工具加上您的悉心经营，才能带给您更多成功！
        </p>
        <p class="text_bold">
        	5、如何让我发的商品信息排名靠前
        </p>
        <p>
        	您的商品供应信息发布后，您需要把更多的精力放在网络营销推广当中，努力让自己的产品搜索排名靠前，从而赢得更多商品订单。您通过购买恰当的饭饭付费服务，参加饭饭举办的各类会员产品展示活动、线上线下推广活动，再学习一些网络营销的推广技巧，可以实现事半功倍的效果。除此之外发布优质商品信息有助于提高您的排名，在这方面建议您参考以下四点：
        </p>
        <p>
        	（1）一条信息只发布一个产品
        </p>
        <p>
        	（2）您的产品名称务必出现在标题中
        </p>
        <p>
        	（3）发布的信息带图且填写产品属性
        </p>
        <p>
        	（4）选择与您产品符合的类目
        </p>
        <p class="text_bold">
        	6、如何查看发布的供应信息是否上网？
        </p>
        <p>
        	登录在供应商中心一级菜单栏点击【商品】菜单，然后点击左侧菜单栏中的【商品管理】，进入【商品管理】页面，在这里您可以查看您的信息所属的状态，以及进行相关的重发/修改等操作。“审核中”和“审核未通过”的商品不能展示上网。
        </p>
        <p>
        	（1）信息刚刚发布或修改完毕，将处于待审状态，等待审核。在“审核中”这一栏里可以查看信息。
        </p>
        <p>
        	（2）信息由于质量问题未通过审核时，信息处于拒审状态。在“审核未通过”这一栏，您可以查看拒审原因，根据原因修改信息，也可以删除信息。
        </p>
        <p>
        	（3）您发布的信息如果已通过编辑审核。信息处于已通过状态。在“已发布上网”一栏中，可以查看信息。同时也可对已上网的信息进行修改和删除。
        </p>
        <p class="text_bold">
        	7、如何填写供应信息标题？
        </p>
        <p>
        	多数采购商通过搜索来查找产品供应信息，所以增加产品被搜索到的概率，填写供应信息标题很关键。
        </p>
        <p>
        	成功商家推荐“供应商品标题公式”：产品名称+产品特点（产品优势）+一句话广告（可引用最新的网络流行语，更吸引眼球）。
        </p>
        <p>
        	这样将广告与产品绑定到一起，提高采购商的询盘,非常值得借鉴
        </p>
        <p class="text_bold">
        	8、发布商品供应信息收费吗
        </p>
        <p>
        	当然是免费的，您是通过访问网站发布产品信息是免费的。您不妨把精力都投入到生意当中，把握这大好时机。
        </p>
        <p class="text_top">
        	（二）产品搜索及展示
        </p>
        <p class="text_bold">
        	1、如何查看发布后产品
        </p>
        <p>
        	饭饭直采平台用户所发布的产品被网站管理员审核通过后，产品也就获得了在饭饭平台进行展示的机会，饭饭平台会将合适的信息以最佳表现形式在页面中进行展示。
        </p>
        <p class="text_bold">
        	2、如何在发布商品中插入图片？
        </p>
        <p>
        	可以在【添加商品】页面直接插入公司相册内图片，本地上传图片和添加网上图片，
        </p>
        <p>
        	1、选择相册内的图片，可以直接将相册内的图片插入至商品信息中
        </p>
        <p>
        	2、上传图片，直接上传本地图片并保存至相册中，可以更好的管理商机图片
        </p>
        <p>
        	3、网上图片，直接复制网上图片的地址便可插入网上图片
        </p>
        <p class="text_bold">
        	3、发布的信息到底如何排序呢？
        </p>
        <p>
        	网站在确保信息准确的基础上，根据会员交费的不同对排名顺序作相应的调整。
        </p>
        <p>
        	平台启动时，第一个月每个类别产品从四位起，展示顺序按签约顺序排列，第二个月起，按自然销量从多到少排列。
        </p>
        <p>
        	每个类别产品前三位排序为收费排列。
        </p>
        <p class="text_top">
        	（三）发布、管理公司信息
        </p>
        <p class="text_bold">
        	1、如何修改公司的主营行业
        </p>
        <p>
        	主营行业是不能自己在供应商中心进行修改的内容。如果您想修改主营行业，请您咨询在线客服，由对应客服帮助客户提交技术修改。
        </p>
        <p class="text_bold">
        	2、公司简介已经做了修改，为何商铺中显示的还是旧信息
        </p>
        <p>
        	公司简介修改完成之后一定要点击“确认保存”按钮，这样才能修改成功。您修改之后我们的编辑人员会再次审核，工作时间2个小时内完成审核，审核通过之后才会在商铺显示。
        </p>
        <p class="text_bold">
        	3、个人版用户能写公司名称吗
        </p>
        <p>
        	个人版用户可以把公司名称写到商铺招牌上面的。
        </p>
        <p>
        	首先，建议客户登陆供应商中心——账号管理中，把详细信息填写上，并且把公司名称填写上。
        </p>
        <p>
        	然后，客户做一张带有公司名称的招牌图片，显示在商铺页面。保存即可。
        </p>
        <p>
        	注：个人版修改公司名称仅仅限于商铺，客户认证信息仍为个人版
        </p>
        <p class="text_bold">
        	4、登录供应商中心的方法
        </p>
        <p>
        	在饭饭网首页，点击网页上方的【供应商中心】，进入登录页面，输入您的用户名和密码，点击登录，即可进入供应商中心。
        </p>
        <p class="text_bold">
        	5、关于饭饭商铺查看资质操作
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【商铺资质】菜单，进入查看资质模块，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/24.jpg" />
        </div> 
        <p>
        	2.商铺资质查看：在查看资质页面，可直接查看商铺对应的所有资质。
        </p>
        <p class="text_bold">
        	6、想对资质信息进行修改，请问如何修改
        </p>
        <p>
        	进入申请资质变更模块
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【申请资质变更】菜单，进入申请资质变更模块，如下图所示。
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/25.jpg" />
        </div> 
        <p>
        	申请资质变更：在申请资质变更页面，修改需要变更的资质内容项，提交手机验证码，点击【提交】按钮，提交资质变更申请，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/26.jpg" />
        </div> 
        <p class="text_bold">
        	注意：
        </p>
        <p>
        	成功提交资质变更申请后，在申请未出审核结果前，无法再次提交资质变更申请。
        </p>
        <p class="text_top">
        	（四）消息管理
        </p>
        <p class="text_bold">
        	1、如何查看并管理您收到的消息
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【消息】菜单，进入消息模块，如下图所示。
        </p>
       <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/27.jpg" />
        </div> 
       	<p>
       		2.消息查看：在消息页面，通过点击【所有消息】、【交易动态】、【评价动态】、【逆向交易】、【系统交易】五个tab页面，查看商铺所有相关的消息内容，如下图所示。
       	</p>
       	<div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/28.jpg" />
        </div> 
        <p>
        	3.消息阅读：
        </p>
        <p>
        	在消息页面，点击单条消息内容，则默认已阅读该条消息，NEW字样消失，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/29.jpg" />
        </div> 
        <p>
        	在消息页面，点击【全部标为已读】按钮，则默认已经阅读所有消息。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/30.jpg" />
        </div> 
        <p class="text_bold">
        	2、收到消息的有效期是多长时间
        </p>
        <p>
        	消息的有效期为1年，系统将自动删除超出有效期的消息。请注意保存重要消息！
        </p>
        <p class="text_bold">
        	3、如何管理已收到的消息?
        </p>
        <p>
        	当系统给您发送某条消息时，在您的供应商中心消息管理，将会显示您收到的消息。
        </p>
        <p>
        	您可以在供应商中心消息管理中对已收到的消息进行查找、删除等操作。
        </p>
        <p class="text_top">
        	（五）商铺装修
        </p>
        <p class="text_bold">
        	1、为什么批量上传图片时，有的上传成功，有的上传失败？
        </p>
        <p>
        	如果您上传的图片超过目标相册图片数量的上限，就有可能导致部分图片无法上传，所以，批量上传图片的时候，要留意目标相册可上传图片的数量提示哦！
        </p>
        <p>
        	当然有时因为系统或网络的故障，也可能会导致图片无法上传。
        </p>
        <p class="text_bold">
        	2、如何对商铺进行装修操作
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【商铺装修】菜单，进入商铺装修模块，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/31.jpg" />
        </div> 
        <p>
        	2.商铺装修：在商铺装修页面，点击【>】按钮，弹出装修菜单，如下图所示。
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/32.jpg" />
        </div> 
        <p>
        	在装修菜单页面模板tab页中，点击【立即使用】按钮，选择页面模板。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/33.jpg" />
        </div> 
        <p>
        	当商铺首页装修页面全部设置完毕后，在商铺装修底部点击【保存】按钮，保存商铺装修所有设置内容。点击【恢复】按钮，商铺装修所有配置返回上一次保存状态，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/34.jpg" />
        </div> 
        <p class="text_bold">
        	3、如何设置商铺招牌
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【商铺装修】菜单，进入商铺装修模块。
        </p>
        <p>
        	在商铺招牌模块编辑页面，勾选设置商铺名称的显示，点击【选择】按钮选择商铺招牌背景图片，点击【保存】/【取消】按钮，保存或取消商铺招牌模块的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/35.jpg" />
        </div> 
        <p class="text_bold">
        	4、如何编辑商铺导航
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【商铺装修】菜单，进入商铺装修模块。
        </p>
        <p>
        	在商铺导航模块编辑页面，输入导航变迁、导航URL，点击【添加】按钮，添加一条新的导航信息。同时可对已有的导航信息进行排序、删除操作。最后点击【保存】/【取消】按钮，保存或取消商铺导航模块的编辑，如下图所示。
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/36.jpg" />
        </div> 
        <p class="text_bold">
        	5、如何设置商铺广告轮播页面
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【商铺装修】菜单，进入商铺装修模块。
        </p>
        <p>
        	在广告图片轮播模块编辑页面中，点击【选择图片】按钮，上传轮播图图片。在上传轮播图后，在对应URL地址栏中输入轮播图跳转的URL地址。点击【 】按钮，则删除当前条轮播图信息，点击【保存】/【取消】按钮，保存或取消广告图片轮播的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/37.jpg" />
        </div> 
        <p class="text_bold">
        	6、如何对商品推荐模板进行编辑
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【商铺装修】菜单，进入商铺装修模块。
        </p>
        <p>
        	在商品推荐模块编辑页面中，输入模块标题，设置标题是否显示。在商品名称、品牌名称输入需要查询的内容，点击【查询】按钮，在待选商品中显示查询的结果。勾选待选商品后，点击【加入商品】按钮，则确定商品推荐模块中推荐的实际商品。点击【保存】/【取消】按钮，保存或取消商品推荐的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/38.jpg" />
        </div> 
        <p class="text_bold">
        	7、微信商铺装修
        </p>
        <p>
        	操作步骤说明
        </p>
        <p>
        	进入微信商铺装修模块
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商铺】菜单，在左侧二级菜单，点击【微信商铺装修】菜单，进入微信商铺装修模块，如下图所示。
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/39.jpg" />
        </div> 
        <p>
        	微信商铺装修：在微信商铺装修页面，点击【>】按钮，弹出装修菜单，如下图所示。
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/40.jpg" />
        </div> 
        <p>
        	在装修菜单页面模板tab页中，点击【立即使用】按钮，选择页面模板。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/41.jpg" />
        </div> 
        <p>
        	在装修菜单栏位模块tab页中，将各栏位模块拖入商铺装修页面中，且在微信商铺装修页面中，点击【 】可对栏位模块进行编辑，点击【 】可删除栏位模块在商铺首页的显示。如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/42.jpg" />
        </div> 
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/43.jpg" />
        </div> 
        <p>
        	在微信店招图片模块编辑页面，点击【选择图片】按钮选择微信店招图片，点击【保存】/【取消】按钮，保存或取消商铺招牌模块的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/44.jpg" />
        </div> 
        <p>
        	在微信商铺图片轮播模块编辑页面中，点击【选择图片】按钮，上传轮播图图片。在上传轮播图后，在对应URL地址栏中输入轮播图跳转的URL地址。点击【 】按钮，则删除当前条轮播图信息，点击【保存】/【取消】按钮，保存或取消微信商铺图片轮播的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/45.jpg" />
        </div> 
        <p>
        	在微信商品推荐模块，在商品栏中输入商品编号，最多可支持20个商品。点击【保存】/【取消】按钮，保存或取消微信商品推荐的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/46.jpg" />
        </div> 
        <p>
        	在微信自定义模块编辑页面中，输入模块标题。在内容中，输入需要显示的文本内容。点击【保存】/【取消】按钮，保存或取消微信自定义模块的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/47.jpg" />
        </div> 
        <p>
        	在微信推荐栏模块编辑页面中，输入模块标题。在商品栏中输入商品编号，最多可支持20个商品。点击【保存】/【取消】按钮，保存或取消微信推荐栏的编辑，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/48.jpg" />
        </div> 
        <p>
        	当微信商铺首页装修页面全部设置完毕后，在微信商铺装修底部点击【保存】按钮，保存微信商铺装修所有设置内容。点击【恢复】按钮，微信商铺装修所有配置返回上一次保存状态，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/49.jpg" />
        </div> 
        
        <p class="text_top">
        	（六）物流
        </p>
        <p class="text_bold">
        	饭饭直采平台的分拣模式
        </p>
        <p>
        	饭饭直采平台设立二级分拣模式，即供应商晚上18:00前，改价完毕；采购商晚上11:00前下单后，由饭饭平台汇总给各个供货商，各个供货商自行备货并按照采购商要求分拣包装好，在早晨4:00前分别送到饭饭平台各个对应的仓储中心；饭饭平台的仓储中心验货汇总后进行二次分拣，将各个采购商的所有需求集中一起；早上7:00，准时启动物流开始送货；9:00—9:30准时将货物送到各个餐饮店。
        </p>

        <p class="text_top">
        	（七）营销工具
        </p>
        <p class="text_bold">
        	1、如何查看饭饭平台有哪些推广活动
        </p>
        <p>
        	在供应商中心一级菜单栏点击【营销】菜单，在左侧二级菜单，点击【活动管理】菜单，可查看饭饭平台推出的营销推广活动。
        </p>
        <p>
        	在活动管理页面，在【全部活动】、【已报名的】、【已报名进行中的】、【已报名已结束的】四个tab页都可以点击【查看】按钮，查看营销活动的发起内容
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/52.jpg" />
        </div> 
        <p class="text_bold">
        	2、如何报名参加平台的推广活动
        </p>
        <p>
        	在供应商中心一级菜单栏点击【营销】菜单，在左侧二级菜单，点击【活动管理】菜单，在活动管理页面中，对未报名的营销活动，点击【报名】按钮，进入营销活动报名页面，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/53.jpg" />
        </div> 
        <p>
        	在营销活动报名页面，查看营销活动信息，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/54.jpg" />
        </div> 
        <p>
        	在营销活动页面底部，配置参加活动的商品。点击【商品分类】按钮，根据商铺内容所有商品分类，按分类选取商品；点击【品牌分类】按钮，根据商铺内所有品牌分类，按品牌选取商品；点击【商品】按钮，从商铺内所有商品中选择商品。点击【确认】按钮，确认参加活动，点击【取消】按钮，取消报名活动，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/55.jpg" />
        </div> 
        <p class="text_bold">
        	3、如何新增商铺优惠券
        </p>
        <p>
        	在供应商中心一级菜单栏点击【营销】菜单，在左侧二级菜单，点击【促销管理】菜单，进入促销管理模块，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/56.jpg" />
        </div> 
        <p>
        	新增优惠券：在促销管理页面，点击【发放优惠券】按钮，进入优惠券新增页面，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/57.jpg" />
        </div> 
        <p>
        	在优惠券新增页面，输入优惠券名称、面额，选择优惠券类型，设置使用条件、优惠券有效日期、总发行量、限领张数、使用渠道、推广方式。点击【保存】按钮，保存当前优惠券的设置，点击【取消】按钮，取消优惠券的新增，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/58.jpg" />
        </div> 
        <p class="text_bold">
        	4、如何查看商铺已经设置了哪些优惠活动
        </p>
        <p>
        	在供应商中心一级菜单栏点击【营销】菜单，在左侧二级菜单，点击【促销管理】菜单，进入促销管理模块，如下图所示：
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/59.jpg" />
        </div> 
        <p>
        	在促销管理页面，点击【查看】按钮，进入优惠券查看页面，如下图所示：
        </p>
        
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/60.jpg" />
        </div> 
        <p>
        	在优惠券查看页面，可以查看所有状态下的优惠券情况，同时可对已经使用的优惠券查看相关订单信息。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/61.jpg" />
        </div> 
        <p class="text_bold">
        	5、如何结束商铺优惠活动
        </p>
        <p>
        	在供应商中心一级菜单栏点击【营销】菜单，在左侧二级菜单，点击【促销管理】菜单，进入促销管理模块，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/62.jpg" />
        </div> 
        <p>
        	在促销管理页面，点击【结束】按钮，提示优惠券成功结束，结束当前选择的优惠券发放，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/63.jpg" />
        </div> 
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/64.jpg" />
        </div> 
        <p class="text_top">
        	（八）商铺交易数据统计
        </p>
        <p class="text_bold">
        	1、交易数据报表查看
        </p>
        <p>
        	在供应商中心一级菜单栏点击【统计】菜单，在左侧二级菜单，点击【交易数据报表】菜单，进入交易数据报表模块，如下图所示：
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/65.jpg" />
        </div> 
        <p>
        	在交易数据报表页面，点击【PC端】tab页签，显示PC端相关交易数据；点击【微信端】tab页签，显示微信端相关交易数据，如下图所示：
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/66.jpg" />
        </div> 
        <p>
        	交易数据查找在交易数据报表页面，输入需要查看数据的开始时间、结束时间，点击【查找】按钮，显示根据筛选条件后的数据报表。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/67.jpg" />
        </div> 
        <p class="text_top">
        	三、采购商帮助中心
        </p>
        <p class="text_bold">
        	（一）找产品/供应商
        </p>
        <p class="text_bold">
        	1、找到供货商后，我该怎么联系他？
        </p>
        <p>
        	当您在饭饭直采平台上找到合适的供应商，那么您接下来可以任意选择以下方式中的一种，与供应商取得联系：
        </p>
        <p>
        	第一：您可以通过使用在线聊天工具来联系供应商。
        </p>
        <p>
        	第二：您可以在相关产品的详细产品描述页面，点击“查看联系方式”来直接查看供应商的联系电话；
        </p>
        <p>
        	第三：您可以在相关产品的详细产品描述页面，点击“微信添加好友”，和供应商在微信上互动；
        </p>
        <p class="text_bold">
        	2、怎么才能找到我想采购的产品或供应商？
        </p>
        <p>
        	以下的几种方法，教您一分钟学会如何选产品
        </p>
        <p>
        	第一招：明确搜索的关键词的选择很重要。输入一个核心关键词后，你会发现系统自动给出了若干个热门搜索推荐词，帮助你省去想关键字的烦恼。
        </p>
        <p>
        	第二招：超强智能纠错输错产品全称也不用担心，在您输入的关键字错误时，能自动为您进行提醒。
        </p>
        <p>
        	第三招：巧用筛选，精确查找不知道您是否注意到，产品搜索结果出来后，每个产品都会更深入的按分类属性筛选。您借助这些功能，可以更精确的从成千上万条结果中找到最匹配您需求的结果。
        </p>
        <p class="text_top">
        	（二）购物指南
        </p>
        <p class="text_bold">
        	1、如何购买下单？（配图说明）
        </p>
        <p>
        	【将鼠标放置到左侧菜单的相应商品分类上上】【在出现的子菜单中点击相应的商品分类】，如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/68.jpg" />
        </div> 
        <p>
        	点击完成后，进入的界面如下图所示。在该界面中【点击想要购买的商品图片】，进入相应商品的详情页。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/69.jpg" />
        </div>
        <p>
        	【在数量字样后填写想要购买的商品数量】，然后点击【加入购物车】按钮，将商品添加至购物车，或点击【立即购买】按钮。
        </p>
        <p class="text_bold">
        	2、我怎么买产品?
        </p>
        <p>
        	找到可支持在线交易的产品，购买流程简单分以下四步：
        </p>
        <p>
        	第一步：下单，购买产品
        </p>
        <p>
        	第二步：采购商付款到饭饭
        </p>
        <p>
        	第三步：等待供应商发货
        </p>
        <p>
        	第四步：确认收货
        </p>
        <p class="text_bold">
        	3、如何填写收货地址
        </p>
        <p>
        	采购商在注册时，完善自己的详细资料，其中包括收货地址，提交审核通过后，即可完成收货地址的填写。
        </p>
        <p>
        	采购商想修改收货地址时，请联系客服进行修改。
        </p>
        <p class="text_bold">
        	4、如何关闭订单?
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。找到相应订单，在订单状态为“等待采购商付款”时，采购商可关闭订单。
        </p>
        <p class="text_bold">
        	5、如何查看购买记录?
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。可查看购买记录。
        </p>
        <p class="text_bold">
        	6、如何查看交易状态?
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。查看订单详情点击【查看订单详情】按钮，可以查看该条订单的详细信息，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/70.jpg" />
        </div> 
        <p class="text_bold">
        	7、如何查看物流信息?
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。可点击【查看物流】按钮可以该条订单的信息。如下图所示。
        </p>
         <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/71.jpg" />
        </div> 
        <p>
        	物流订单编号查询在物流跟踪页面，输入需要查询的订单编号，点击【查找】按钮，显示相应的物流信息，如下图所示：
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/72.jpg" />
        </div> 
        <p class="text_bold">
        	8、如何查看订单编号?
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。找到相应订单，可以查看到订单号。
        </p>
        <p>
        	如下图所示。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/73.jpg" />
        </div> 
        <p class="text_bold">
        	9、如何确认收货?
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。找到相应订单，如果您已经收到货物，且货物没有问题的情况下，可操作“确认收货”，接收到您的确认信息后系统自动完成该笔订单。
        </p>
        <div class="text_img">
        	<img src="${resources}/basepage/store/default/about_pages/img/zifufangshi/74.jpg" />
        </div> 
        <p class="text_bold">
        	10、饭饭直采平台如何为交易双方提供保障？
        </p>
        <p>
        	买卖双方须使用饭饭直采平台提供的交易服务，且约定买卖合同项下的付款方式为“买方收货后、通过饭饭代为支付货款”的交易方式。
        </p>
        <p>
        	交易流程：
        </p>
        <p>
        	1、采购商先付款到饭饭直采平台，采购商就不用担心把款直接付给供应商而供应商不给发货的问题；
        </p>
        <p>
        	2、饭饭直采平台收到采购商付款后即时通知供应商发货；
        </p>
        <p>
        	3、采购商收到货物满意后通知饭饭直采平台完成订单。
        </p>
        <p>
        	4、采购货款，饭饭平台会在规定的结算周期内付款给供应商。
        </p>
        <p>
        	为了保证买卖双方的利益，在交易过程中有超时机制启动，所以请买卖双方务必关注自己的交易的超时时间，以免造成不必要的损失！
        </p>
        <p class="text_bold">
        	11、谨防假借饭饭名义的诈骗
        </p>
        <p>
        	为保护用户的财产安全，做此专栏，供您参阅。
        </p>
        <p>
        	一、《诈骗预防必备手册》
        </p>
        <p>
        	1、 饭饭平台及平台商家不会存在订单卡单、无效等情况；饭饭客服人员不会通过私人手机号码、400电话或短信形式告知您订单异常，更不会引导您ATM转账、QQ提供退款链接等操作。
        </p>
        <p>
        	2、 订单实际状态请您以“我的采购单”页面的交易状态为准。 如需查看订单、取消订单请点击“我的采购单”进行操作。
        </p>
        <p>
			3、 饭饭直采平台网址是www.fan1080.com ，请用户仔细辨别。
		</p>
        <p>
        	4、 拒绝向陌生人转账、代付款项，不要在陌生链接中付款，不要接受陌生文件或随意扫描陌生二维码付款。
        </p>
        <p>
        	5、 不要轻信咚咚、QQ、短信、邮件等传送的非法钓鱼链接，通过前述方式并以饭饭名义要求您点击链接操作退款、转账或者招聘代刷信誉等均属于诈骗活动。
        </p>
        <p>
        	6、 任何一个验证码有可能和您的款项相关，请勿随意告知他人。
        </p>
        <p>
        	7、 任何涉及款项、个人信息等相关操作请第一时间联系官方客服核实确认。 
        </p>
        <p class="text_top">
        	四、产品交易指南
        </p>
        <p class="text_top">
        	（一）采购商产品交易
        </p>
        <p class="text_bold">
        	1、为什么付完款后供应商一直没发货?
        </p>
        <p>
        	我们建议您首先与供应商进行联系，如果是在联系不上的情况下，请与饭饭客服进行联络。
        </p>
        <p class="text_bold">
        	3、我付款后货款是直接付给供应商么？
        </p>
        <p>
        	通过饭饭平台在线付款采用的是饭饭担保交易，采购商付款后货款将付到饭饭平台，供应商发货后，采购商确认收货后，饭饭平台将在规定的结算周期内付款给供应商。
        </p>
        <p class="text_bold">
        	4、在结算页无法使用优惠券
        </p>
        <p>
        	提交去结算中的商品所属不同商铺，有些优惠券无法通用，建议您把需要购买的商品都选择是同一个商铺，一次提交一个商铺的商品去结算，该商铺下的商铺优惠券方可使用；有的品类券不支持别的品类商品，所以不能使用。
        </p>
        <p class="text_bold">
        	5、下单之后如何修改商品的数量？ 
        </p>
        <p>
        	订单一旦提交成功，将无法修改商品数量。
        </p>
        <p class="text_bold">
        	6、订单关闭后还能恢复吗？
        </p>
        <p>
        	订单一旦关闭，将无法恢复，请您慎重操作。
        </p>
        <p class="text_bold">
        	7、订单关闭了，还想要，能不能再配送过来？ 
        </p>
        <p>
        	订单一旦关闭将无法恢复，建议您重新下单购买。 
        </p>
        <p class="text_bold">
        	8、联系不上供应商?
        </p>
        <p>
        	请根据供应商商铺的联系方式与供应商联系，如果有订单的话，也可根据订单中的供应商联系方式进行联系。
        </p>
        <p>
        	如果您在购买时一时联系不上供应商，无法咨询，您可以致电饭饭客服中心查询。
        </p>
        <p class="text_bold">
        	9、拍下产品但不想要了，供应商已发货?
        </p>
        <p>
        	已发货订单，将不能申请退货，如您不想要该产品，请在发货前(凌晨2点前)申请退款。
        </p>
        <p class="text_bold">
        	10、采购商付款后需要退款退货的三种情况
        </p>
        <p>
        	采购商付款以后需要退款退货，分三种情况：
        </p>
        <p>
        	第一种：交易状态是“等待供应商发货”，此时供应商还没有声明发货。采购商可以申请退款退货。
        </p>
        <p>
        	第二种：交易状态是“配送中”，产品已经发送至饭饭仓储中心。采购商不可以申请退款退货。
        </p>
        <p>
        	第三种：交易状态是“等待采购商确认收货”，产品已经送至采购商处，由采购商进行验收时。采购商不可以申请退款退货。
        </p>
        <p>
        	说明：采购商收到货后，如发现产品质量问题，可申请换货。
        </p>
        <p class="text_bold">
        	11、交易状态:等待供应商发货，采购商申请退款
        </p>
        <p>
        	交易状态是“等待供应商发货”，采购商申请退款，详细操作流程：
        </p>
        <p>
        	（一）采购商申请退款
        </p>
        <p>
        	第一步：点击“申请退款”
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。找到需要申请退款的交易订单，点后面的“申请退款”链接。
或者在该笔交易订单的详情页面，点击“申请退款”链接。

        </p>
        <p>
        	第二步：选择退款产品
        </p>
        <p>
        	系统会新开窗口，勾选需要退款的产品。
        </p>
        <p>
        	第三步：填写退款协议
        </p>
        <p>
        	显示填写退款协议页面，填写退款协议。
        </p>
        <p>
        	注意：当交易状态为“等待供应商发货”，采购商对“未发货”产品申请退款，退款协议中的“需要退款的产品金额”即为退款产品的交易金额，采购商不可修改。
        </p>
        <p>
        	第四步：采购商提交退款协议，等待供应商确认
        </p>
        <p>
        	填写好退款协议后，采购商输入饭饭账户支付密码，并点击“立即申请退款”按钮，会生成一笔退款单，且该笔退款单的退款状态为“退款协议等待供应商确认”。
        </p>
        <p>
        	（二）供应商处理退款协议
        </p>
        <p>
        	供应商处理退款协议，可以有2种选择：同意退款协议和拒绝退款协议。
        </p>
        <p>
        	供应商中心一级菜单栏点击【交易】菜单，点击左侧二级菜单栏中的【订单管理】，然后点击向下弹出的3级菜单【订单管理】，进入【订单管理】页面。找到已申请退款的产品，点产品后面的“处理退款”链接，进入退款情页面，或者在“产品交易”中找到并进入“我收到的退款”，找到需处理的退款单，处理退款协议。
        </p>
        <p>
        	供应商同意退款协议，退款成功
        </p>
        <p>
        	供应商在详情页面点击“同意退款协议”按钮，系统会弹出如下所示的确认页面，供应商确认退款金额无误后，输入饭饭账户的支付密码，点击“同意退款协议并退款”按钮即可。
        </p>
        <p>
        	供应商拒绝退款协议
        </p>
        <p>
        	供应商在详情页面点击“拒绝退款协议”按钮，系统会弹出如下所示的拒绝退款协议页面。供应商填写好拒绝说明后，点击“拒绝退款协议”按钮即可。
        </p>
        <p>
        	供应商拒绝退款协议后，系统会提示采购商修改退款协议。
        </p>
        <p>
        	在会员中心系统一级菜单栏点击【首页】菜单，点击左侧二级菜单栏中的【交易管理】，然后点击向下弹出的3级菜单【我的采购单】。找到需处理的退款单，修改退款协议。
        </p>
        <p>
        	注意：修改退款协议时，申请退款的产品是不能修改的。
        </p>
        <p>
        	修改完成后，再次提交，系统会再次通知供应商处理退款协议。
        </p>
        <p class="text_bold">
        	12、交易状态:配送中，采购商申请退款退货
        </p>
        <p>
        	产品已经发送至饭饭仓储中心。采购商不能申请退款。
        </p>
        <p class="text_bold">
        	13、交易状态:等待采购商确认收货，采购商申请退款退货
        </p>
        <p>
        	产品已经送至采购商处，由采购商进行验收，此时采购商不可以申请退款退货。
        </p>
        <p>
        	采购商在进行验收时，如发现产品质量问题，可申请换货。
        </p>
        <p class="text_bold">
        	14、拍下商品后，为什么没有按照约定时间完成配送。
        </p>
        <p>
        	饭饭平台每日早上7:00，准时启动物流开始送货；9:00—9:30准时将货物送到各个餐饮店。
        </p>
        <p>
        	如遇到不可抗力，如暴雨、暴雪、道路拥堵等非饭饭平台、供应商责任的情况，会发生延迟送达的情况，请采购商耐心等待或与饭饭平台客服进行联络。
        </p>
        <p class="text_bold">
        	15、企业执照上传规范
        </p>
        <p>
        	1、证件在有效的营业期限内，有连续有效的年检记录。
        </p>
        <p>
        	2、拍摄或扫描证件的原件必须为彩色图片。
        </p>
        <p>
        	3、四边角完整（不缺少边角），注册号、公司名、法人、经营范围以及年检章清晰可辨，无修改、遮挡、涂抹、PS或者污渍等痕迹，证件的周围不允许加上边角框。
        </p>
        <p>
        	4、证件上企业名称、注册号需与注册资料保持一致，无添加签名、网址和文字说明等无关信息。
        </p>
        <p>
        	5、证件上需带工商局的章。
        </p>
        <p>
        	6、证件图片大小不超过2M，支持jpg、png、bmp、gif格式。
        </p>
        <p class="text_bold">
        	15、饭饭直采平台-商品发布规则
        </p>
        <p>
        	为了让饭饭直采平台供应商方便快捷的发布商品，把生意做的更好。为了给饭饭直采平台的采购商展示更多高质量的商品，饭饭直采平台拟订商品发布规则。对违反“商品发布规则”的行为，本网站将根据会员违规的情节和程度，对会员直接做出删除商品信息，限制交易权限甚至冻结用户账号的处罚。如由于会员之违规行为导致本网站遭受损失，本网站有权追究该会员的法律责任。
        </p>
        <p>
        	一、重复铺货商品管理规则
        </p>
        <p>
        	定义：完全相同以及商品的重要属性完全相同的商品，只允许使用一种销售方式，发布一次。违反以上规则，即可判定为重复发布，并将受到饭饭直采平台的相关处罚。
        </p>
        <p>
        	二、广告商品管理规则
        </p>
        <p>
        	定义：商品描述不详、无实际商品、仅提供发布者联系方式以及非商品信息的商品，饭饭网判定为发布广告商品。
        </p>
        <p>
        	三、放错品类商品管理规则
        </p>
        <p>
        	定义：商品实际类别与发布商品所选择的品类不一致。
        </p>
        <p>
        	四、乱用关键字商品管理规则
        </p>
        <p>
        	定义：供应商为使发布的商品引人注目，或使采购商能更多的搜索到所发布的商品，而在商品名称中滥用品牌名称或和本商品无关的字眼，扰乱饭饭网正常运营秩序的行为，饭饭网判定其相关商品为乱用关键字商品。
        </p>
        <p>
        	五、标题、图片、描述、属性等不一致商品管理规则
        </p>
        <p>
        	定义：所发布的商品标题、图片、描述、属性等信息缺乏、虚假无效或者多种信息相互不一致的情况，饭饭直采平台判断为形式要件违规商品。
        </p>
        <p>
        	六、利用累积销量违规更换商品管理规则
        </p>
        <p>
        	定义：供应商在商品累积了销售量后修改商品图片等主要信息，用同一条商品链接更换销售不同的商品，即可判定为利用累积销量违规更换商品，违反以上规则，并将受到拍拍直采平台的相关处罚。
        </p>
        <p class="text_top">
        	（二）供应商产品交易
        </p>
        <p>
        	1、解读保障金规则。
        </p>
        <p>
        	为保证供应产品的品质、数量、配送质量等，第一年，饭饭会向供应商收取一定的保证金，用以保证供货品质。供应商入驻平台时，针对同一供应商，保证金缴纳数额规定，每年单款产品5,000元；2-3款产品1万元；4-10款产品2万元；11款及11款以上产品3万元。一年后，饭饭直采平台全额返还保证金，并按中国人民银行同期定期存款年利率的3倍支付利息。供应商入住饭饭直采平台平台第二年起，无须再缴纳保证金。
        </p>
        <p>
        	交易保障金账户：由饭饭直采平台为您提供的用于您查询和计量您的交易保障金收入和支出的资金账户。
        </p>
        <p class="text_bold">
        	2、什么是“交易保障金”
        </p>
        <p>
        	指供应商确认接受《交易保障金服务服务协议》，且同意按该协议约定向饭饭公司缴纳不低于人民币5000元的保障金，在所发布的支持在线交易的产品信息中承诺为采购商的合法权益提供保障，若在线交易中供应商发生违约行为（收款后未按约定时间发货、未按约定开具发票等）造成采购商损失，采购商可向饭饭公司提出投诉，饭饭公司根据双方约定及举证，有权独立判断投诉是否成立，若投诉成立，则饭饭公司将使用供应商保障金向采购商代为先行赔付，保障采购商权益。交易保障金服务服务是供应商向采购商提供的服务，保障服务内容包括：按约定时间发货、按约定开具发票、按产品质量、按交易价格。
        </p>
        <p>
        	（1）按约定时间发货：
        </p>
        <p>
        	采购商通过饭饭完成付款成功后，供应商将在约定时间内（因不可抗力因素和法定节假日造成的供应商发货不及时除外）发送采购商所购实物商品的服务。若供应商未履行按约定时间发货的承诺，且没有和采购商达成新的发货时间共识，采购商可向饭饭公司提出投诉。
        </p>
        <p>
        	解释：
        </p>
        <p>
        	不可抗因素包括：任何地震、台风、火灾、水灾、战争、电信中断、黑客攻击以及其他由于自然或人为灾害所导致之不可预知（或，即使可以预知，在合理的情形下仍无法避免）的意外事故、情况、事件等。它超出所能控制的范围，并妨碍、延误、限制或阻碍供应商无法履行及时发货或其它服务的职责。
        </p>
        <p>
        	（2）按约定开具发票：
        </p>
        <p>
			供应商向采购商开具发票需按双方约定时间、内容以及实际的交易金额，开具并交付给饭饭直采平台发票。饭饭直采平台供应商应主动向饭饭直采平台开具发票。
        </p>
        <p>
        	（3）按产品质量：
        </p>
        <p>
        	供应商应承诺所有供应产品都有合格的《质量检测报告》和相关的产品合格证，符合国家的相关规定。供应货物的保质期绝不低于产品标注的保质期（自产品标注的生产日期算起）。
        </p>
        <p>
        	（4）按交易价格
        </p>
        <p>
        	供应商不得违背企业生存原理及价值规律，在市场竞争中引发价格大战；不得强行抬高产品价格水平，哄抬物价；不得以排挤竞争对手为目的，以低于成本的价格倾销商品。
        </p>
        <p class="text_bold">
        	3、采购商表示已付款，但货款未到我的账户
        </p>
        <p>
        	饭饭直采平台采用饭饭担保交易，采购商付款后货款会先由饭饭代管，货款不会直接支付到供应商账户。
        </p>
        <p class="text_bold">
        	4、发货后什么时候可以到款
        </p>
        <p>
        	饭饭与供应商的结算时间为每月15日和30日。15日结算账期为上个月16日至月底；30日结算账期为每月1日至15日。
        </p>
        <p class="text_bold">
        	5、什么时候可以发货？
        </p>
        <p>
			购商晚上11:00前下单后，由饭饭平台汇总给各个供货商，各个供货商自行备货并按照采购商要求分拣包装好，在早晨4:00前分别送到饭饭平台各个对应的仓储中心；饭饭平台的仓储中心验货汇总后进行二次分拣，将各个采购商的所有需求集中一起；早上7:00，准时启动物流开始送货；9:00—9:30准时将货物送到各个餐饮店。
        </p>
        <p class="text_bold">
        	6、如何查看卖出哪些东西?
        </p>
        <p>
        	供应商中心一级菜单栏点击【交易】菜单，点击左侧二级菜单栏中的【订单管理】，然后点击向下弹出的3级菜单【订单管理】，进入【订单管理】页面。
        </p>
        <p class="text_bold">
        	7、如何联系采购商?
        </p>
        <p>
        	供应商中心一级菜单栏点击【交易】菜单，点击左侧二级菜单栏中的【订单管理】，然后点击向下弹出的3级菜单【订单管理】，进入【订单管理】页面。找到对应的订单，订单详情里有采购商的联系方式。
			如果通过联系方式不能联系到采购商，可通过联系饭饭平台客服查询。

        </p>
        <p class="text_bold">
        	8、怎么编辑/删除/下架/发布产品?
        </p>
        <p>
        	在供应商中心一级菜单栏点击【商品】菜单，然后点击左侧菜单栏中的【商品管理】，进入【商品管理】页面。可编辑、删除、下架产品。
			在供应商中心一级菜单栏点击【商品】菜单，然后点击左侧菜单栏中的【添加商品】，进入【添加商品】页面。可发布产品。

        </p>
        <p class="text_top">
        	（三）退款与退货
        </p>
        <p class="text_bold">
        	1、订单被冻结原因?
        </p>
        <p>
        	供应商发布侵权、违规违禁商品
        </p>
        <p>
        	由于供应商或采购商被冻结而引起的订单冻结
        </p>
        <p class="text_bold">
        	2、怎么查看我是否被投诉?
        </p>
        <p>
        	当你收到交易对方的投诉，饭饭客服会第一时间与您联系。
			若有，建议您及时处理，以免因为不必要的投诉影响到您网上交易的诚信度。

        </p>
        <p class="text_bold">
        	3、如何查看投诉有没有成功?
        </p>
        <p>
        	正常情况下，您在提交投诉后，工作人员会在10个工作日内处理
			饭饭客服会及时跟进投诉情况，并电话通知您投诉的进度。

        </p>
        <p>
        	温馨提醒：因交易纠纷处理涉及多方联系，步骤较多，因此维权处理速度会比较慢，请您耐心等待，维权专员会尽快反馈您进展的！
        </p>
        <p class="text_bold">
        	4、如何查询我投诉的问题的进展情况?
        </p>
        <p>
        	关于您之前提交的投诉，您可以致电饭饭客服中心，提供您的交易单号，查询处理进程。
        </p>
        <p>
        	同时，饭饭客服会及时跟进投诉情况，并电话通知您投诉的进度。
        </p>
        <p class="text_bold">
        	5、投诉处理流程及规则咨询?
        </p>
        <p>
        	投诉方发起有效投诉，需在发起投诉的同时提交凭证资料，饭饭直采平台将在收到申请后的1至5个工作日内确认介入，被投诉方应在饭饭直采平台确认介入的2个工作日内完成凭证资料提交。饭饭直采平台在确认介入之后的10个工作日内给出处理结果，并在争议处理完结时向双方发出《饭饭投诉处理结果》，争议双方注意查收邮件。
        </p>
        <p class="text_bold">
        	6、投诉证明材料不齐怎么办?
        </p>
        <p>
        	请用户提交所有能够获取的、真实有效的、对其有利的证明材料。饭饭网将依据争议双方提交的证明材料对争议做出判断。
        </p>
        <p class="text_bold">
        	7、何时提交、怎么提交投诉证明材料?
        </p>
        <p>
        	投诉方需在发起投诉的同时联系饭饭客服，以邮件或邮寄的方式提交凭证资料。
        </p>
        <p class="text_bold">
        	8、被投诉方如何撤销投诉?
        </p>
        <p>
        	目前被投诉方无法直接撤销网站上已经提交的交易投诉，建议直接跟投诉方联系处理交易投诉，由投诉方进行撤销。
        </p>
        <p class="text_bold">
        	9、投诉方如何撤销投诉?
        </p>
        <p>
        	如果您要撤销之前提交的交易投诉，建议您致电饭饭客服，申请撤销投诉即可。
        </p>
        <p class="text_bold">
        	10、交易结束了，还可以申请退款吗
        </p>
        <p>
        	您确认收货交易即成功打款给供应商，您当时的这笔交易就已经结束了，结束后就无法再操作申请退款。如对货物有疑问可以联系供应商协商解决。
        </p>
        <p class="text_bold">
        	11、如何查看交易退款金额
        </p>
        <p>
        	您可以在会员中心系统一级菜单栏点击【交易】菜单，点击左侧二级菜单栏中的【订单管理】，然后点击向下弹出的3级菜单【订单管理】，进入【订单管理】页面。找到您需要查看退款金额的订单，点击退款状态（“退款处理”、“退款中”或“退款成功”字样），在退款详情页面的最下方，您可以看到该笔订单的具体退款金额。
        </p>
        <p class="text_bold">
        	12、退款成功后，多长时间钱才能进我的账户?
        </p>
        <p>
        	供应商确认同意退款后，钱是即时退到您的饭饭账户中的，如果您要将此款退回到银行账户上，您可以操作申请提现，把钱打到银行卡上去。
        </p>
        <p class="text_bold">
        	13、退款成功，钱退到哪儿?
        </p>
        <p>
        	退到用户的饭饭账户中，您可以继续使用账户余额进行交易，也可以将余额提现到银行卡中。
        </p>
        <p>
        	14、采购商发起退款，供应商该怎么处理?
        </p>
        <p>
        	如果商品没有问题
        </p>
        <p>
        	采购商责任（如：非质量问题、个人不喜欢）提出退货，供应商可以拒绝采购商的退货要求，但还是建议与采购商友好协商处理。供应商亦可同意采购商的退货要求，此时退货运费由采购商承担。应该没有邮费。
        </p>
        <p>
        	如果采购商反馈商品有问题
        </p>
        <p>
        	采购商反馈商品有问题，供应商需主动联系采购商确认商品的具体问题，比如：破损、少件、描述不符等，确认问题后，积极与采购商协商解决，做好售后。
        </p>
        <p>
        	如果针对商品是否有问题存在争议
        </p>
        <p>
        	如果双方协商失败，或针对商品是否有问题存在争议，可申请饭饭仲裁委员会介入。饭饭仲裁委员会处理会以饭饭网交易争议处理规则及买卖双方提供的有效凭证，做最后的判断处理。
        </p>
        <p class="text_bold">
        	15、在线交易申请退款后可以撤销退款申请吗？
        </p>
        <p>
        	采购商申请退款退货后，如买卖双方自行协商达成一致，采购商可自行操作“撤销退款申请”，撤销后，交易会按照正常的交易流程继续进行。
        </p>
        <p class="text_bold">
        	16、在哪儿申请退款?
        </p>
        <p>
        	申请：供应商中心一级菜单栏点击【交易】菜单，点击左侧二级菜单栏中的【订单管理】，然后点击向下弹出的3级菜单【订单管理】，进入【订单管理】页面，找到相应的订单点击“申请退款”。
        </p>
        <p class="text_bold">
        	17、供应商不给退款/退货怎么办?
        </p>
        <p>
        	请不要担心，您可以根据您的当前交易的情况来做出不同的反应：
			如果当前情况是供应商拒绝退款，双方协商不好，建议在申请退款当天后申请饭饭仲裁委员会介入。

        </p>
        <p>
        	如果当前情况是供应商一直不做任何操作，这种情况下，饭饭是有超时机制的，如果您申请退款后供应商一直不确认，到达一定时限之后，系统是默认达成退款协议，按退款协议会退款给采购商的。
        </p>
        <p>
        	另外建议双方多协商，共同努力解决问题。
        </p>
        <p>
        	温馨提醒：提供准确有效的凭证，能够让您的交易纠纷问题更加快速的解决。
        </p>
        <p class="text_bold">
        	18、收货不满意/有问题?
        </p>
        <p>
        	收到的产品存在质量问题、描述不符或是假货
			若交易还在进行中，请您及时联系供应商协商换货或退货。若因退货退款等问题无法协商一致，务必及时申请退款，并在规定时间后申请饭饭仲裁委员会介入，当场由饭饭仲裁委员会核实。

        </p>
        <p class="text_bold">
        	19、收到货物出现破损、少货的处理方法
        </p>
        <p>
        	收到的商品出现少货、破损的问题请第一时间联系供应商，核实是否是少发货物或者协商如何解决破损问题。双方无法协商一致，采购商可申请退款操作，后续可要求饭饭仲裁委员会帮助介入处理。
        </p>
        <p class="text_top">
        	五、饭饭直采平台交易规则
        </p>
        <p class="text_bold">
        	（一）公司信息审核规则
        </p>
        <p>
        	审核人员将在24小时之内审核完毕，请耐心等待
        </p>
        <p class="text_bold">
        	（二）发布公司信息规则
        </p>
        <p>
        	贵公司的资料上网后会受到其他客户及工商质检部门等多方关注，请如实填写！因此虚假信息产生的相关责任，将由贵公司自行承担！
        </p>
        <p class="text_bold">
        	（三）饭饭网信息审核规则
        </p>
        <p>
        	审核人员将在24小时之内审核完毕，请耐心等待！
        </p>
        <p>
        	修改信息：审核通过才能上网。
        </p>
        <p class="text_bold">
        	（四）饭饭网产品发布规则
        </p>
        <p>
        	应国家网络监察机构的要求，为了您的利益，请勿发布违反国家法律法规及各项要求的敏感信息和图片，如有发现会立即删除不会另行通知。感谢您的配合！
        </p>
        <p class="text_bold">
        	（五）交易条款
        </p>
        <p class="text_bold">
        	1、饭饭交易条款
        </p>
        <p>
        	客户在接受商品订购与送货的同时，有义务遵守以下交易条款。您在饭饭下订单之前或接受饭饭送货之前，请您仔细阅读以下条款：
        </p>
        <p>
        	（1）订购的商品价格以您下订单时饭饭网上价格为准。
        </p>
        <p>
        	（2）请清楚准确地填写您的真实姓名、送货地址及联系方式。因如下情况造成订单延迟或无法配送等，饭饭将不承担责任：
        </p>
        <p>
        	A. 客户提供错误信息和不详细的地址； 
        </p>
        <p>
        	B. 货物送达无人签收，由此造成的重复配送所产生的费用及相关的后果； 
        </p>
        <p>
        	C. 不可抗力，例如：自然灾害、交通戒严、突发战争等。 
        </p>
        <p>
        	（3）安全性：饭饭平台会保证交易信息的安全，并由饭饭授权的员工处理您的订单。 
        </p>
        <p>
        	（4）隐私权：饭饭尊重您的隐私权，在任何情况下，我们都不会将您的个人和订单信息出售或泄露给任何第三方（国家司法机关调取除外）。我们从网站上或电话中得到的所有客户信息仅用来处理您的相关订单。 
        </p>
        <p>
        	（5）免责：如因不可抗力或其它饭饭无法控制的原因使饭饭销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，饭饭会尽可能合理地协助处理善后事宜，并努力使客户免受经济损失。 
        </p>
        <p>
        	（6）客户监督：饭饭希望通过不懈努力，为客户提供最佳服务，饭饭在给客户提供服务的全过程中接受客户的监督。 
        </p>
        <p>
        	（7）争议处理：如果客户与饭饭之间发生任何争议，可依据当时双方所认定的协议及相关法律进行解决。
        </p>
        <p class="text_bold">
        	2、饭饭在线交易保障服务
        </p>
        <p>
        	（1）第三方供应商提供商品的交易中，饭饭提供在线交易保障服务，保障您已支付的货款安全。
        </p>
        <p>
        	（2）您使用在线支付购买第三方供应商提供的商品，支付成功后，在您验收货物并完成确认收货后，饭饭才会与供应商结算。 
        </p>
        <p class="text_bold">
        	3、饭饭承诺
        </p>
        <p>
        	饭饭承诺：
        </p>
        <p>
        	（1）我们秉承质优价低、放心满意的销售理念为您服务。我们所出售的商品均由正规供应商提供，与您亲临市场选购的商品一样享受相同的质量保证；含有质量保证书的商品按照保证书的承诺执行，其它商品按国家有关规定执行。 
        </p>
        <p>
        	（2）我们承诺在运输“保价费”上永久免费，在配送环节上承担保险费用，运输过程的风险一律由饭饭承担，客户收到货物如果有损坏、遗失等情形，只要当场提出声明，并进行相关举证，饭饭将按照正常售后退换货程序予以先行处理。 
        </p>
        <p>
        	（3）我们承诺通过我司提供的网上支付平台支付，为客户承担全额手续费，但由于客户原因取消正常状态下的订单要求款项返还时，则由客户承担相关手续费；货物打包不收取任何包装费。
        </p>
        <p class="text_bold">
        	4、饭饭交易条款特别提示
        </p>
        <p>
        	我们保证出货时商品外包装的完好无缺。请您在收到货物时当场仔细检查发票及货品与送货单的商品是否一致，如果发现商品缺少或已破损等情况，请当场即配送人员还在现场时与我司客服部联系；如果发现包装破损，货物在运输途中破损等情况，请当场指出并拒收，拒收后请致电我司客服，如您已签收或他人代为签收，则视为商品外包装，商品数量及内容无误，我司将无法受理。
        </p>
        <p class="text_bold">
        	5、不正当行为规则
        </p>
        <p>
        	用户通过饭饭账户操作的各种行为应符合法律法规规定、平台规则规定及注册协议约定，当出现（包含但不限于）以下行为时，视为用户自愿同意接受饭饭平台进行扣除保证金，冻结或关闭饭饭账户，取消订单，不再提供服务等操作，且同意饭饭平台不进行任何赔偿或补偿。如给饭饭平台或相关方造成损失，用户愿意承担相应责任：
        </p>
        <p>
        	（1） 注册资料内容含虚假信息；
        </p>
        <p>
        	（2） 虚假交易、虚假好评，发布无根据的恶意评价；
        </p>
        <p>
        	（3） 购买商品，退货时退回非饭饭平台对应订单中销售的商品、以次充好、以假乱真等行为；
        </p>
        <p>
        	（4） 无故、无正常理由拒收签收订单货物的行为；
        </p>
        <p>
        	（5） 符合非正常订单中的行为；（非正常订单处理规则）
        </p>
        
        
      
       
       
       
       
       
       
       
        
    </div>
    <div class="bg_img_box_1"></div>
</div>